<?php
return [
  /* header and footer*/
  'home' => 'Home',
  'about' => 'About Bene',
  'news' => 'Newsroom',
  'fleet' => 'Fleet',
  'rent' => 'Car Hire',
  'academy' => 'Bene Academy',
  'taxi' => 'Taxi',
  'partners' => 'Partners',
  'contact' => 'Contact',
  'motors' => 'Motors',
  'call-center' => 'CALL CENTER: (+995 322) 052 100',
  'services' => 'Services',
  'copyright' => '2017-2022 All Rights Reserved',
  'electric' => 'Electric',
  'events' => 'Events',
  'show-more' => 'Show More',
  'read-more' => 'Read More',
  'services' => 'Services',
  'suv' => 'SUV',
  'all' => 'ALL',
  'sedan' => 'Sedan',
  'minivan' => 'Minivan',
  'minibus' => 'Minibus',
  'bus' => 'Bus',
  'coupe' => 'Coupe',
  'footer-text' => 'მეტი ინფორმაციის მისაღებად და თქვენი მოსაზრებების გასაზიარებლად<br> ეწვიეთ ჩვენს სოციალურ პლატფორმებს.',



// index
'carousel-academy' =>'BENE ACADEMY',
'carousel-fleet' => 'FLEET',
'carousel-events' => 'EVENTS',
'index-about' => 'ABOUT US',
'index-about-text' => '"Bene-Exclusive" is a company specializing in logistics working under the umbrella of "Bene-Group". Initially, the services of our company were limited to premium class vehicles, however today "Bene-Exclusive" represents a multi-profile companu. Car renting as well as orginizing of Business Projects and Events have been added to our list of services.',
'index-taxi-text' => '90% of our fleet is electric vehicles with zero emissions. We have fixed prices guaranteed. You can pay with us at the cash desk, or by card, both at the box office and directly with the driver. Airport taxi is available 24/7
                Taxis are available from the airport to the city, as well as from anywhere in Tbilisi to the airport Our vehicles have a large luggage compartment, which ensures comfortable transportation We offer the latest models of sedans and minivans - Tesla, Mercedes-Benz, Changan and Toyota',


'index-academy' => 'BENE ACADEMY',
'newsroom' => 'NEWSROOM',
'front-taxi' => 'AIRPORT TAXI',
'index-events' => 'EVENTS AND PROJECTS',
'index-partners' => 'PARTNERS',

// home page
'bene' => 'ბენე ექსკლუზივი',
'about-company' => 'კომპანიის შესახებ',

'about-events' => 'ბენე ექსკლუზივის ერთ-ერთ ძირითად მიმართულებას მასშტაბური პროექტებისა და ბიზნეს ღონისძიებების ორგანიზება და ჩატარება წარმოადგენს. ამ კუთხით ჩვენ ვთანამშრომლობთ როგორც სამთავრობო, ასევე ბიზნეს სექტორთან.  
                    კომპანიის მისიაა, დადებითი გავლენა იქონიოს ადგილობრივ ბიზნეს გარემოზე. ჩვენი ბიზნესივენთები ემსახურება სხვადასხვა დარგებში მოღვაწე კომპანიების დამეგობრებასა და ნეთვორქინგს, რაც თავის მხრივ პოზიტიური შედეგების მომტანია, როგორც კომპანიებისათვის, ასევე ქვეყნის ეკონომიკური განვითარებისთვის.',

  'about-us-text' => 'სატრანსპორტო კომპანია Bene Exclusive 2017 წელს დაარსდა და თავდაპირველად  პრემიუმ კლასის ავტომობილებით მომსახურებას სთავაზობდა სტუმარ-მასპინძლობის სფეროს. <br>
  საქმისადმი პროფესიონალური მიდგომით ბენე ექსკლუზივმა უმოკლეს დროში მოიპოვა მომხმარებლის ნდობა და მყარად დაიმკვიდრა ღირსეული ადგილი ქართულ ბაზარზე. <br>
  დღეს ბენე ექსკლუზივი საქართველოში არსებული ყველაზე მსხვილი სატრანსპორტო კომპანია და დარგის უდავო ლიდერია. იგი ორიენტირებულია მომხმარებლისთვის ხარისხიანი მომსახურების მიწოდებაზე, უსაფრთხოებასა და  მაქსიმალური კომფორტის შექმნაზე.<br>
  ',

  'about-us-text-2' => 'შემდგომ წლებში ჩვენ გავაფართოვეთ საქმიანობის არეალი და განვახორციელეთ ინოვაციური პროექტები: დავაარსეთ და ჩავატარეთ რამდენიმე ბინზეს ღონისძიება, დავაფუძნეთ ბენე აკადემია და ჩამოვაყალიბეთ ბენე მოტორსი - უცხოეთიდან ექსკლუზიური ავტომობილების მიწოდება ხარისხის, ტრანსპორტირებისა და მიწოდების ვადების გარანტიით.<br>
  ჩვენი კომპანია უწყვეტ რეჟიმში ახორციელებს სფეროსთვის დამახასიათებელი მნიშვნელოვანი ცვლილებების მონიტორინგს, ფეხს უწყობს პროგრესს და თავისი წვლილი შეაქვს ქვეყნის ეკონომიკის განვითარებაში. 
  ',


// electric page


'electric-text-1' => 'ჩვენი კომპანიის ერთ-ერთი პრიორიტეტია გარემოზე ზრუნვა. ამ მიზეზით<br> პარკის დაახლოებით ნახევარს ჰიბრიდული ავტომობილები შეადგენს, გვყავს ელექტრომობილებიც.<br><br>
                      ბენე ექკლუზივი აქტიურად მუშაობს ელექტრომობილების პოპულარიზების, ახალი ავტომობილების შემოყვანისა და ეკომეგობრული პროექტების კუთხით.<br><br>
                      ამჟამად თბილისის საერთაშორისო აეროპორტში გამართული გვაქვს ელექტრო<br> სატენების ინფრასტრუქტურა და რომლის საშუალებითაც სტუმრებს Tesla-ს და<br>
                      სხვა ფირმის ელექტრომობილებით ვემსახურებით.',


'electric-text-2' => 'უახლოეს ხანებში დაგეგმილი გვაქვს ავტოპარკის ელექტრომობილებით შევსება<br> და მათი ხვედრითი წილის 30%-მდე გაზრდა.<br><br>
                      დაინტერესებულ ფიზიკურ და იურიდიულ პირებს ვთავაზობთ<br>
                      ელექტროსატენების ინფრასტრუქტურის ადგილზე გამართას, რაც მოიცავს<br>
                      პირობების წინასწარ მოკვლევა-შეფასებას, პროექტირებას, სატენების მონტაჟს<br>
                      და შემდგომ ექსპლოატაციას.',



// fleet page
'vehicles' => 'VEHICLES',
'fleet-car-1-outer' => 'ჩვენი ავტოპარკის უახლესი მოდელი Mercedes-Benz S-Class W223
                        ავტომობილი წარმოებულია 2022 წელს და წარმოადგენს S-Class-ის მე-7
                        თაობას.',
 'fleet-car-1-inner' => 'ჩვენი ავტოპარკის უახლესი მოდელი Mercedes-Benz S-Class W223.
                        ავტომობილი წარმოებულია 2022 წელს და წარმოადგენს S-Class-ის მე-7
                        თაობას.<br><br>
                        ამ უახლეს და დახვეწილ ავტომობილს კიდევ უფრო კომფორტული, უსაფრთხო
                        და მაღალი ტექნოლოგიის მახასიათებლები გააჩნია.
                        უმაღლესი კლასის თანამედროვე ტექნოლოგიებითა და უნიკალური
                        ინტერიერით გამორჩეული ყველაზე კომფორტული ბიზნეს კლასის სედანი
                        თქვენს მგზავრობას დაუვიწყარს გახდის.',

'fleet-car-2-outer' => 'ავტომობილი წარმოებულია 2022 წელს და წარმოადგენს Land Cruiser- ის მაღალი
                      გამავლობის პრემიუმ კლასის ავტოსატრანსპორტო საშუალებას და წარმოდგენილია
                      მაქსიმალური კომპლექტაციით.',
'fleet-car-2-inner' => 'ჩვენი ავტოპაკის ერთ-ერთი წევრი არის უახლესი Toyota Land Cruiser 300.<br><br>
                      ავტომობილი წარმოებულია 2022 წელს და წარმოადგენს Land Cruiser- ის მაღალი
                      გამავლობის პრემიუმ კლასის ავტოსატრანსპორტო საშუალებას და წარმოდგენილია
                      მაქსიმალური კომპლექტაციით.<br><br>
                      წინა მოდელთან შედარებით მას უფრო მეტად დახვეწილი დიზაინი, კომფორტული
                      ინტერიერი და თანამედროვე დიზაინი გამოარჩევს.',

'fleet-car-3-outer' => 'ჩვენი ავტოპაკის კიდევ ერთი დახვეწილი მოდელი არის Mercedes-Benz S-Class W222
                      ავტომობილი წარმოებულია 2019 წელს და წარმოადგენს S-Class-ის მე-6 თაობას.',
'fleet-car-3-inner' => 'ჩვენი ავტოპაკის კიდევ ერთი დახვეწილი მოდელი არის Mercedes-Benz S-Class W222
                      ავტომობილი წარმოებულია 2019 წელს და წარმოადგენს S-Class-ის მე-6 თაობას.<br><br>
                      ავტომობილი ხასიათდება Mercedes-Benz-ის ერთ-ერთ საუკეთესო მოდელად, რომლის
                      სრულყოფილება თითოეულ დეტალში იგრძნობა.',

'fleet-car-4-outer' => 'წარმოგიდგენთ ჩვენი ავტოპარკის კიდევ ერთ დახვეწილ მოდელს - Mercedes-Benz E-Class W213
                      ავტომობილი გამოშვებულია 2018 წელს და E-Class-ის მე-5 თაობას წარმოადგენს.',
'fleet-car-4-inner' => 'წარმოგიდგენთ ჩვენი ავტოპარკის კიდევ ერთ დახვეწილ მოდელს - Mercedes-Benz E-Class W213
                      ავტომობილი გამოშვებულია 2018 წელს და E-Class-ის მე-5 თაობას წარმოადგენს.<br><br>
                      ავტომობილი გამოირჩევა ელეგანტურობით, სალონის დახვეწილი დიზაინით და
                      საშუალო გაბარიტებით. მისი ეს მახასიათებლები მომხმარებლების განსაკუთრებულ
                      სიმპატიას იმსახურებს.',

'fleet-car-5-outer' => 'ჩვენი ავტოპარკის ჰიბირულ და ელექტო მანქანების რეიტინგში გამორჩეულ ადგილს
                      Toyota Camry-ის მოდელი Sport Edition Hybrid-ი იკავებს.',
                      
'fleet-car-5-inner' => 'ჩვენი ავტოპარკის ჰიბირულ და ელექტო მანქანების რეიტინგში გამორჩეულ ადგილს
                      Toyota Camry-ის მოდელი Sport Edition Hybrid-ი იკავებს.<br><br>
                      ეს დახვეწილი ჰიბრიდული სედანი წარმოებულია 2019 წელს და აღჭურვილია
                      ულტრათანამედროვე მულტიმედია სისტემით და მაქსიმალური კომპლექტაციით.',

'fleet-car-6-outer' => 'სედანის ტიპის ელექტრომობილი Tesla Model 3 ჩვენი ავტოპარკის ერთ-ერთი
                      გამორჩეული და მოთხოვნადი მოდელია.
                      Model 3 არის სრულად ელექტრო და სრული დამუხტვით 400 კილომეტრამდე მანძილს
                      ფარავს.',
'fleet-car-6-inner' => 'სედანის ტიპის ელექტრომობილი Tesla Model 3 ჩვენი ავტოპარკის ერთ-ერთი
                      გამორჩეული და მოთხოვნადი მოდელია.<br><br>
                      Model 3 არის სრულად ელექტრო და სრული დამუხტვით 400 კილომეტრამდე მანძილს
                      ფარავს.',

'fleet-car-7-outer' => 'ჩვენი ავტოპარკის ერთ-ერთი წევრია ლეგენდარული Toyota Land Cruiser 200
                      ავტომობილი წარმოებულია 2019 წელს და ის Toyota- ს ფირმის ერთ-ერთ წარმატებულ,
                      მაღალი გამავლობის ავტოსატრანსპორტო საშუალებას წარმოადგენს.',
'fleet-car-7-inner' => 'ჩვენი ავტოპარკის ერთ-ერთი წევრია ლეგენდარული Toyota Land Cruiser 200
                      ავტომობილი წარმოებულია 2019 წელს და ის Toyota- ს ფირმის ერთ-ერთ წარმატებულ,
                      მაღალი გამავლობის ავტოსატრანსპორტო საშუალებას წარმოადგენს.<br><br>
                      ამ მოდელს თვალშისაცემი დიზაინი, გაუმჯობესებული ინტერიერი და გამავლობა მას
                      შეუდარებელ 4X4 ავტომობილად აქცევს.',

'fleet-car-8-outer' => 'ჩვენი ავტოპაკის ერთ-ერთი წევრი არის კომფორტული Mercedes-Benz V-Class
                      V-Class არის ბიზნეს კლასის მინივენი, რომელშიც კომფორტულად თავსდება 5-6
                      ადამიანი.',
'fleet-car-8-inner' => 'ჩვენი ავტოპაკის ერთ-ერთი წევრი არის კომფორტული Mercedes-Benz V-Class
                      V-Class არის ბიზნეს კლასის მინივენი, რომელშიც კომფორტულად თავსდება 5-6
                      ადამიანი. შთაბეჭდილებას ახდენს ტექნოლოგიების თანამედროვე აჭღურვილობით და
                      პრემიუმ კლასის დიზაინით.<br><br>
                       ავტომობილი იდეალურია დიდ მანძილზე გადასაადგილებლად, აქვს მოცულობითი
                      ბარგის გადატანის საშუალება, გასაშლელი მაგიდა სამუშაოდ და სხვა კომფორტზე
                      ორიენტირებული მახასიათებლები.',

'fleet-car-9-outer' => 'ჩვენი ავტოპარკის წევრია მაღალი კლასის მიკროავტობუსი - Mercedes-Benz Sprinter 515
                    Sprinter-ის უპირატესობა მდგომარეობს იმაში, რომ მძლავრი ძრავის მეშვეობით
                    ავტომობილს აქვს მაღალი გამავლობის უნარი და შეუძლია საშუალო სირთულის
                    გზებზე მანევრირება.',
'fleet-car-9-inner' => 'ჩვენი ავტოპარკის წევრია მაღალი კლასის მიკროავტობუსი - Mercedes-Benz Sprinter 515
                    Sprinter-ის უპირატესობა მდგომარეობს იმაში, რომ მძლავრი ძრავის მეშვეობით
                    ავტომობილს აქვს მაღალი გამავლობის უნარი და შეუძლია საშუალო სირთულის
                    გზებზე მანევრირება.<br><br>
                    სავარძლების ქარხნული კომპლექტაცია მგზავრს საშუალებას აძლევს მოთავსდეს
                    კომფორტულად შორ მანძილზე მგზავრობისას და თან დაცული იყოს უსაფრთხოების
                    მაქსიმალური მოთხოვნები.',
                    
'fleet-car-10-outer' => 'ჩვენი ავტოპარკის წევრია პრემიუმ კლასის ავტობუსი - Mercedes-Benz Bus Tourismo
                      Tourismo ავტობუსების კლასში ყველაზე უსაფრთხო და დაცულ ავტობუსად მოიაზრება.',
'fleet-car-10-inner' => 'ჩვენი ავტოპარკის წევრია პრემიუმ კლასის ავტობუსი - Mercedes-Benz Bus Tourismo
                      Tourismo ავტობუსების კლასში ყველაზე უსაფრთხო და დაცულ ავტობუსად მოიაზრება.<br><br>
                      ავტობუსი აერთიანებს მაღალი ხარისხის სტანდარტებს, მაქსიმალურ კომფორტს და
                      მდიდრულ ინტერიერს.',

'fleet-car-11-outer' => 'წარმოგიდგენთ ჩვენი ავტოპარკის საშუალო ზომის ავტობუსს - Temsa Prestij SD
                      ავტობუსი სპეციალურად შექმნილია მოკლე და საშუალო მანძილზე მგზავრობისთვის.',
'fleet-car-11-inner' => 'წარმოგიდგენთ ჩვენი ავტოპარკის საშუალო ზომის ავტობუსს - Temsa Prestij SD
                      ავტობუსი სპეციალურად შექმნილია მოკლე და საშუალო მანძილზე მგზავრობისთვის.<br><br>
                      კომფორტული სავარძლები და რიგებს შორის დიდი მანძილი მგზავრობას სასიამოვნოს
                      და კომფორტულს ხდის.Mbr><br>
                      აუდიო სისტემის აღჭურვილობა განსაკუთრებულად კომფორტულია საექსკურსიო
                      მოგზაურობისთვის.',


  //rent page
  'rent-title' => 'Car Rent',
  'car-rent-text-1' => 'ბენე ექსკლუზივი, როგორც კლიენტზე ორიენტირებული კომპანია, ითვალისწინებს<br>
                        მანქანის დამოუკიდებლად მართვის მოყვარულთა ინტერესებს და შესაბამისად, კერძო<br>
                        პირებსა თუ ორგანიზაციებს მძღოლის გარეშე მაღალი ხარისხის ავტომობილის<br>
                        გაქირავების სერვისს სთავაზობს.',
  
  'car-rent-text-2' => 'მომსახურების პაკეტი მოიცავს მძღოლისა და მგზავრის დაზღვევას.<br>
                        ',

  'car-rent-text-3' =>  'კომპანია გთავაზობთ სხვადასხვა მოდელისა და ტიპის, ყველა საჭირო ინვენტარით<br>
                        აღჭურვილი, პრემიუმ და ეკონომ კლასის, ასევე ეკო მეგობრული ავტომობილების<br>
                        გაქირავებას სასურველი ვადით მთელი ქვეყნის ფარგლებში.',

  'our-car-rent' => 'OUR FLEET',



  // about
  'about-company' => 'ABOUT COMPANY',

  'about-events' => 'ბენე ექსკლუზივის ერთ-ერთ ძირითად მიმართულებას მასშტაბური პროექტებისა და ბიზნეს ღონისძიებების ორგანიზება და ჩატარება წარმოადგენს. ამ კუთხით ჩვენ ვთანამშრომლობთ როგორც სამთავრობო, ასევე ბიზნეს სექტორთან.  
                     კომპანიის მისიაა, დადებითი გავლენა იქონიოს ადგილობრივ ბიზნეს გარემოზე. ჩვენი ბიზნესივენთები ემსახურება სხვადასხვა დარგებში მოღვაწე კომპანიების დამეგობრებასა და ნეთვორქინგს, რაც თავის მხრივ პოზიტიური შედეგების მომტანია, როგორც კომპანიებისათვის, ასევე ქვეყნის ეკონომიკური განვითარებისთვის.',

  'about-us-text' => 'სატრანსპორტო კომპანია Bene Exclusive 2017 წელს დაარსდა და თავდაპირველად  პრემიუმ კლასის ავტომობილებით მომსახურებას სთავაზობდა სტუმარ-მასპინძლობის სფეროს. <br>
                     საქმისადმი პროფესიონალური მიდგომით ბენე ექსკლუზივმა უმოკლეს დროში მოიპოვა მომხმარებლის ნდობა და მყარად დაიმკვიდრა ღირსეული ადგილი ქართულ ბაზარზე. <br>
                     დღეს ბენე ექსკლუზივი საქართველოში არსებული ყველაზე მსხვილი სატრანსპორტო კომპანია და დარგის უდავო ლიდერია. იგი ორიენტირებულია მომხმარებლისთვის ხარისხიანი მომსახურების მიწოდებაზე, უსაფრთხოებასა და  მაქსიმალური კომფორტის შექმნაზე.
                     ',
                   
 'about-us-text-2' => 'შემდგომ წლებში ჩვენ გავაფართოვეთ საქმიანობის არეალი და განვახორციელეთ ინოვაციური პროექტები: დავაარსეთ და ჩავატარეთ რამდენიმე ბინზეს ღონისძიება, დავაფუძნეთ ბენე აკადემია და ჩამოვაყალიბეთ ბენე მოტორსი - უცხოეთიდან ექსკლუზიური ავტომობილების მიწოდება ხარისხის, ტრანსპორტირებისა და მიწოდების ვადების გარანტიით.<br>
                     ჩვენი კომპანია უწყვეტ რეჟიმში ახორციელებს სფეროსთვის დამახასიათებელი მნიშვნელოვანი ცვლილებების მონიტორინგს, ფეხს უწყობს პროგრესს და თავისი წვლილი შეაქვს ქვეყნის ეკონომიკის განვითარებაში. 
                     ',

  // academy page

  'academy-part-1' => 'სტუმრების უსაფრთხო და კომფორტულ გადაადგილებაში გადამწყვეტ როლს მძღოლის გამოცდილება და მაღალი კვალიფიკაცია თამაშობს. მგზავრებს დაცულობისა და სანდოობის განცდას უქმნის და მათ მოგზაურობას დადებითი ემოციებით ავსებს მაღალხარისხიანი მომსახურება.<br><br> 
  ბაზრის ანალიზი დღეს ტრანსპორტით მომსახურების სფეროში კვალიფიციური კადრების სიმცირეს ადასტურებს. სწორედ ამიტომ შევქმენით ახალი პროექტი - ბენე აკადემია, რომლის მიზანია, მოამზადოს მძღოლები და გააცნოს დარგში არსებული თანამედროვე სტანდარტები.',

'academy-part-2' => 'სასწავლო პროგრამა მოიცავს თეორიულ სწავლებასა და პრაქტიკულ ნაწილს - უცხო ენის ინტენსიურ კურსს, ექსტრემალურ სიტუაციებში მართვისა და მოქმედების წესების, უსაფრთხოების, ეტიკეტისა და მრავალი სხვა აუცილებელი უნარ-ჩვევის დაუფლებას, რაც დაეხმარება მძღოლს პროფესიონალიზმის ამაღლებაში.<br><br>
  სწავლების დასასრულს ყველა მონაწილეს ნაჩვენები შედეგების მიხედვით გადაეცემა შესაბამისი  სერტიფიკატი და მიეცემა საშუალება, დასაქმდეს მძღოლის პოზიციაზე ბენე ექსკლუზივში.',


   // contact page
   'contact-header' => 'CONTACT',
   'input-name' => 'Name',
   'input-mail' => 'E-mail',
   'input-number' => 'Number',
   'input-text' => 'Message',
   'input-send' => 'Send',
   'upload' => 'Upload a File',
   'contact-window-header' => 'CONTACT US',
   'contact-info' => 'OUR OFFICES',
   'tbilisi' => 'TBILISI',
   'qutaisi' => 'AIRPORT',
   'batumi' => 'BATUMI',
   'member' => 'BECOME PART OF OUR TEAM',
   'cv' => 'Upload CV',


   'location-1' => 'Al. Kazbegi Av. 15, 0160 Tbilisi, Georgia',
   'location-2' => 'Tbilisi International Airport, Arrivals hall',
   'location-3' => 'Pharnavaz Mephe Str. 41, 6010 Batumi, Georgia',

// newsroom page
'newsroom-header' => 'Newsroom',
  
// taxi page

'taxi-page-text-1' => '2019 წლიდან ჩვენმა კომპანიამ მოიპოვა თბილისის საერთაშორისო აეროპორტის ტაქსით მომსახურების ექსკლუზიური უფლება. 2022 წლიდან კი იგივე უფლება მივიღეთ ქუთაისის საერთაშორისო აეროპორტშიც.<br><br>
                      ჩვენ ტაქსით მომსახურებისას ვიყენებთ ძირითადად ელექტრომობილებს, გვაქვს ფიქსირებული ტარიფები, აღრიცხვის და დაჯავშნის ერთიანი სისტემა, მგზავრობა კი სანდო და უსაფრთხოა.<br><br>',

'taxi-page-text-2' => 'აეროპორტის ტაქსის გარდა, ჩვენ კორპორატიულ კლიენტებსაც ვთავაზობთ ტაქსით მომსახურებას როგორც თბილისის, ასევე მთელი საქართველოს მასშტაბით ქოლ ცენტრისა და სპეციალური აპლიკაციის საშუალებით.',                     




// bene motors

'bene-motors' => 'BENE MOTORS',
'motors-text-1' => 'ბენე ექსკლუზივი, როგორც ტრანსპორტით მომსახურების სფეროში გამორჩეული<br>
                    კომპანია, მზადაა, გაუზიაროს მომხმარებელს საკუთარი გამოცდილება ხარისხიანი<br>
                    ავტომობილების შესყიდვისა და მოვლის მიმართულებით.<br><br>
                    ჩვენი მენეჯერი თქვენი მოთხოვნების გათვალისწინებით შეგირჩევთ სასურველი<br>
                    მოდელის ავტომობილს და უმოკლეს ვადებში უზრუნველყოფს მის უსაფრთხო<br>
                    ტრანსპორტირებას როგორც ევროპის ნებისმიერი ქვეყნიდან, ასევე ამერიკის<br>
                    შეერთებული შტატებიდან.',
'motors-text-2' => 'მომსახურების პაკეტი მოიცავს:',
'motors-text-3' => 'შერჩეული ავტომობილის ტექნიკურ შემოწმებას (ნებისმიერ ქვეყანაში ჩვენი
                    სპეციალისტის მიერ);',
'motors-text-4' =>  'ავტომობილის შემოწმების ფოტო და ვიდეო მასალით დასაბუთებას;',
                    
'motors-text-5' => 'ყველა საჭირო საექსპორტო დოკუმენტაციის მომზადებასა და ადგილზე
                    მიწოდებას;',          
'motors-text-6' => 'ავტომობილის ტრანსპორტირების დაზღვევას;',

'motors-text-7' => 'ავტომობილის უსაფრთხო და სწრაფ ტრანსპორტირებას;',

'motors-text-8' => 'ავტომობილის გამართულად მუშაობის ერთ წლიან გარანტიას.',

// partners page
'partners-text' => 'ბენე ექსკლუზივი, როგორც სატრანსპორტო დარგის ლიდერი და
                    მრავალფეროვანი სერვისის მიმწოდებელი<br> წარმატებულად თანამშრომლობს
                    სახელმწიფო თუ კერძო სექტორის სხვადასხვა დარგში მოღვაწე კომპანიებთან.',


// event page
'distribution' => 'Distribution and Logistics Forum',
'mersedes-business-week' => 'Mercedes-Benz Business Week',
'mersedes-event' => 'Mercedes-Benz Business EVENT',
'moiare' => 'Moiare',


];
 ?>
