<?php
return [
  /* header and footer*/
  'home' => 'Home',
  'about' => 'About Bene',
  'news' => 'Newsroom',
  'fleet' => 'Fleet',
  'rent' => 'Car Hire',
  'academy' => 'Academy',
  'taxi' => 'Taxi',
  'partners' => 'Partners',
  'contact' => 'Contact',
  'motors' => 'Bene Motors',
  'call-center' => 'ქოლ ცენტრი: +995 32 2 052 100',
  'services' => 'Services',
  'copyright' => 'All Rights Reserved',
  'electric' => 'Electric',
  'events' => 'Events',
  'show-more' => 'იხილეთ მეტი',



// index

'index-about' => 'ჩვენს შესახებ',
'index-about-text' => 'სატრანსპორტო კომპანია Bene Exclusive 2017 წელს დაარსდა და თავდაპირველად  პრემიუმ კლასის ავტომობილებით მომსახურებას სთავაზობდა სტუმარ-მასპინძლობის სფეროს. <br><br>
                  საქმისადმი პროფესიონალური მიდგომით ბენე ექსკლუზივმა უმოკლეს დროში მოიპოვა მომხმარებლის ნდობა და მყარად დაიმკვიდრა ღირსეული ადგილი ქართულ ბაზარზე. <br>
                  დღეს ბენე ექსკლუზივი საქართველოში არსებული ყველაზე მსხვილი სატრანსპორტო კომპანია და დარგის უდავო ლიდერია. იგი ორიენტირებულია მომხმარებლისთვის ხარისხიანი მომსახურების მიწოდებაზე, უსაფრთხოებასა და  მაქსიმალური კომფორტის შექმნაზე.',

'index-taxi-text' => '2019 წლიდან ჩვენმა კომპანიამ მოიპოვა თბილისის საერთაშორისო აეროპორტის ტაქსით მომსახურების ექსკლუზიური უფლება.<br><br>
                  ჩვენ ტაქსით მომსახურებისას ვიყენებთ ძირითადად ელექტრომობილებს, გვაქვს ფიქსირებული ტარიფები, აღრიცხვის და დაჯავშნის ერთიანი სისტემა, მგზავრობა კი სანდო და უსაფრთხოა.<br><br>
                  აეროპორტის ტაქსის გარდა, ჩვენ კორპორატიულ კლიენტებსაც ვთავაზობთ ტაქსით მომსახურებას როგორც თბილისის, ასევე მთელი საქართველოს მასშტაბით ქოლ ცენტრისა და სპეციალური აპლიკაციის საშუალებით.
                  ',

'index-academy' => 'აკადემია',
'newsroom' => 'სიახლეები',
'front-taxi' => 'აეროპორტის ტაქსი',
'index-events' => 'ღონისძიებები და პროექტები',
'index-partners' => 'პარტნიორები',

                  

// about page

  'about-events' => 'ბენე ექსკლუზივის ერთ-ერთ ძირითად მიმართულებას მასშტაბური პროექტებისა და ბიზნეს ღონისძიებების ორგანიზება და ჩატარება წარმოადგენს. ამ კუთხით ჩვენ ვთანამშრომლობთ როგორც სამთავრობო, ასევე ბიზნეს სექტორთან.  
                    კომპანიის მისიაა, დადებითი გავლენა იქონიოს ადგილობრივ ბიზნეს გარემოზე. ჩვენი ბიზნესივენთები ემსახურება სხვადასხვა დარგებში მოღვაწე კომპანიების დამეგობრებასა და ნეთვორქინგს, რაც თავის მხრივ პოზიტიური შედეგების მომტანია, როგორც კომპანიებისათვის, ასევე ქვეყნის ეკონომიკური განვითარებისთვის.',

  'about-us-text' => 'სატრანსპორტო კომპანია Bene Exclusive 2017 წელს დაარსდა და თავდაპირველად  პრემიუმ კლასის ავტომობილებით მომსახურებას სთავაზობდა სტუმარ-მასპინძლობის სფეროს. <br>
  საქმისადმი პროფესიონალური მიდგომით ბენე ექსკლუზივმა უმოკლეს დროში მოიპოვა მომხმარებლის ნდობა და მყარად დაიმკვიდრა ღირსეული ადგილი ქართულ ბაზარზე. <br>
  დღეს ბენე ექსკლუზივი საქართველოში არსებული ყველაზე მსხვილი სატრანსპორტო კომპანია და დარგის უდავო ლიდერია. იგი ორიენტირებულია მომხმარებლისთვის ხარისხიანი მომსახურების მიწოდებაზე, უსაფრთხოებასა და  მაქსიმალური კომფორტის შექმნაზე.<br>
  ',

  'about-us-text-2' => 'შემდგომ წლებში ჩვენ გავაფართოვეთ საქმიანობის არეალი და განვახორციელეთ ინოვაციური პროექტები: დავაარსეთ და ჩავატარეთ რამდენიმე ბინზეს ღონისძიება, დავაფუძნეთ ბენე აკადემია და ჩამოვაყალიბეთ ბენე მოტორსი - უცხოეთიდან ექსკლუზიური ავტომობილების მიწოდება ხარისხის, ტრანსპორტირებისა და მიწოდების ვადების გარანტიით.<br>
  ჩვენი კომპანია უწყვეტ რეჟიმში ახორციელებს სფეროსთვის დამახასიათებელი მნიშვნელოვანი ცვლილებების მონიტორინგს, ფეხს უწყობს პროგრესს და თავისი წვლილი შეაქვს ქვეყნის ეკონომიკის განვითარებაში. 
  ',


  
  // fleet page
 'vehicles' => 'ავტოპარკი',

  //rent page
  'rent-title' => 'Car Rent',


  // academy page
'academy-part-1' => 'ახალი მიმართულება ბენე აკადემია 2021 წელს ამუშავდა. მისი მიზანია ხელი შეუწყოს ქვეყანაში სტუმარ-მასპინძლობის სხვადასხვა სფეროს წარმომადგენლების კვალიფიკაციის ამაღლებას და მათ გადამზადებას.<br><br>
                     ჩვენ ასევე ხელს ვუწყობთ წარჩინებულ კურსდამთავრებულებს დასაქმებაში როგორც ჩვენს კომპონიაში ასევე სხვა წამყვან კომპანიებში.',


   // contact page
   'contact-header' => 'Contact Information',
   'input-name' => 'Name',
   'input-number' => 'Number',
   'input-text' => 'Message',
   'input-send' => 'Send',
   'upload' => 'Upload a File',


   // newsroom page
'newsroom-header' => 'სიახლეები',



// taxi page

'taxi-page-text-1' => '2019 წლიდან ჩვენმა კომპანიამ მოიპოვა თბილისის საერთაშორისო აეროპორტის ტაქსით მომსახურების ექსკლუზიური უფლება. 2022 წლიდან კი იგივე უფლება მივიღეთ ქუთაისის საერთაშორისო აეროპორტშიც.<br><br>
                      ჩვენ ტაქსით მომსახურებისას ვიყენებთ ძირითადად ელექტრომობილებს, გვაქვს ფიქსირებული ტარიფები, აღრიცხვის და დაჯავშნის ერთიანი სისტემა, მგზავრობა კი სანდო და უსაფრთხოა.
                      ',

'taxi-page-text-2' => 'აეროპორტის ტაქსის გარდა, ჩვენ კორპორატიულ კლიენტებსაც ვთავაზობთ ტაქსით მომსახურებას როგორც თბილისის, ასევე მთელი საქართველოს მასშტაბით ქოლ ცენტრისა და სპეციალური აპლიკაციის საშუალებით.',


];
 ?>
