<?php
return [
  /* header and footer*/
  'home' => 'Home',
  'about' => 'კომპანია',
  'news' => 'სიახლეები',
  'fleet' => 'ავტოპარკი',
  'rent' => 'ქარ რენტი',
  'academy' => 'აკადემია',
  'taxi' => 'ტაქსი',
  'partners' => 'პარტნიორები',
  'contact' => 'კონტაქტი',
  'contact-header-1' => 'კონტაქტი',
  'motors' => 'მოტორსი',
  'call-center' => 'ქოლ ცენტრი: (+995 322) 052 100',
  'services' => 'Services',
  'copyright' => '2017-2022 All Rights Reserved',
  'electric' => 'ელექტრო',
  'events' => 'პროექტები',
  'show-more' => 'იხილეთ მეტი',
  'read-more' => 'Read More',
  'services' => 'მომსახურებები',
  'suv' => 'ჯიპი',
  'all' => 'სრულად',
  'sedan' => 'სედანი',
  'minivan' => 'მინივენი',
  'minibus' => 'მინიავტობუსი',
  'bus' => 'ავტობუსი',
  'coupe' => 'კუპე',
  'footer-text' => 'მეტი ინფორმაციის მისაღებად და თქვენი მოსაზრებების<br> გასაზიარებლად ეწვიეთ ჩვენს სოციალურ პლატფორმებს',
  'fully' => 'სრულად',


// index
'carousel-academy' =>'ბენე აკადემია',
'carousel-fleet' => 'ავტოპარკი',
'index-about' => 'ჩვენს შესახებ',
'carousel-events' => 'ღონისძიებები',
'index-about-text' => 'სატრანსპორტო კომპანია ბენე ექსკლუზივი 2017 წელს დაარსდა და თავდაპირველად  პრემიუმ კლასის ავტომობილებით მომსახურებას სთავაზობდა სტუმარ-მასპინძლობის სფეროს. <br><br>
                  საქმისადმი პროფესიონალური მიდგომით ბენე ექსკლუზივმა უმოკლეს დროში მოიპოვა მომხმარებლის ნდობა და მყარად დაიმკვიდრა ღირსეული ადგილი ქართულ ბაზარზე. <br>
                  დღეს ბენე ექსკლუზივი საქართველოში არსებული ყველაზე მსხვილი სატრანსპორტო კომპანია და დარგის უპირობო ლიდერია. იგი ორიენტირებულია მომხმარებლისთვის ხარისხიანი მომსახურების მიწოდებაზე, უსაფრთხოებასა და  მაქსიმალური კომფორტის შექმნაზე.',

'index-taxi-text' => '2019 წლიდან ჩვენმა კომპანიამ მოიპოვა თბილისის საერთაშორისო აეროპორტის ტაქსით მომსახურების ექსკლუზიური უფლება.<br><br>
                  ჩვენ ტაქსით მომსახურებისას ვიყენებთ ძირითადად ელექტრომობილებს, გვაქვს ფიქსირებული ტარიფები, აღრიცხვის და დაჯავშნის ერთიანი სისტემა, მგზავრობა კი სანდო და უსაფრთხოა.<br><br>
                  აეროპორტის ტაქსის გარდა, ჩვენ კორპორატიულ კლიენტებსაც ვთავაზობთ ტაქსით მომსახურებას როგორც თბილისის, ასევე მთელი საქართველოს მასშტაბით ქოლ ცენტრისა და სპეციალური აპლიკაციის საშუალებით.
                  ',
'index-academy-text' => 'სტუმრების უსაფრთხო და კომფორტულ გადაადგილებაში გადამწყვეტ როლს მძღოლის გამოცდილება და მაღალი კვალიფიკაცია თამაშობს. მგზავრებს დაცულობისა და სანდოობის განცდას უქმნის და მათ მოგზაურობას დადებითი ემოციებით ავსებს მაღალხარისხიანი მომსახურება.<br><br> 
ბაზრის ანალიზი დღეს ტრანსპორტით მომსახურების სფეროში კვალიფიციური კადრების სიმცირეს ადასტურებს. სწორედ ამიტომ შევქმენით ახალი პროექტი - ბენე აკადემია, რომლის მიზანია, მოამზადოს მძღოლები და გააცნოს დარგში არსებული თანამედროვე სტანდარტები.',
'index-academy' => 'ბენე აკადემია',
'newsroom' => 'სიახლეები',
'front-taxi' => 'აეროპორტის ტაქსი',
'index-events' => 'ღონისძიებები და პროექტები',
'index-partners' => 'პარტნიორები',

'index-taxi-page-text' => '2019 წლიდან ჩვენმა კომპანიამ მოიპოვა თბილისის საერთაშორისო აეროპორტის ტაქსით მომსახურების ექსკლუზიური უფლება. 2022 წლიდან კი იგივე უფლება მივიღეთ ქუთაისის საერთაშორისო აეროპორტშიც.<br><br>
ჩვენ ტაქსით მომსახურებისას ვიყენებთ ძირითადად ელექტრომობილებს, გვაქვს ფიქსირებული ტარიფები, აღრიცხვის და დაჯავშნის ერთიანი სისტემა, მგზავრობა კი სანდო და უსაფრთხოა.<br><br>',
                  

// about page

  'about-company' => 'კომპანიის შესახებ',
  'bene' => 'ბენე ექსკლუზივი',

  'about-events' => 'ბენე ექსკლუზივის ერთ-ერთ ძირითად მიმართულებას მასშტაბური პროექტებისა და ბიზნეს ღონისძიებების ორგანიზება და ჩატარება წარმოადგენს. ამ კუთხით ჩვენ ვთანამშრომლობთ როგორც სამთავრობო, ასევე ბიზნეს სექტორთან.  
                    კომპანიის მისიაა, დადებითი გავლენა იქონიოს ადგილობრივ ბიზნეს გარემოზე. ჩვენი ბიზნესივენთები ემსახურება სხვადასხვა დარგებში მოღვაწე კომპანიების დამეგობრებასა და ნეთვორქინგს, რაც თავის მხრივ პოზიტიური შედეგების მომტანია, როგორც კომპანიებისათვის, ასევე ქვეყნის ეკონომიკური განვითარებისთვის.',

  'about-us-text' => 'სატრანსპორტო კომპანია ბენე ექსკლუზივი 2017 წელს დაარსდა და თავდაპირველად  პრემიუმ კლასის ავტომობილებით მომსახურებას სთავაზობდა სტუმარ-მასპინძლობის სფეროს. <br><br>
  საქმისადმი პროფესიონალური მიდგომით ბენე ექსკლუზივმა უმოკლეს დროში მოიპოვა მომხმარებლის ნდობა და მყარად დაიმკვიდრა ღირსეული ადგილი ქართულ ბაზარზე. <br><br>
  დღეს ბენე ექსკლუზივი საქართველოში არსებული ყველაზე მსხვილი სატრანსპორტო კომპანია და დარგის უპირობო ლიდერია. იგი ორიენტირებულია მომხმარებლისთვის ხარისხიანი მომსახურების მიწოდებაზე, უსაფრთხოებასა და  მაქსიმალური კომფორტის შექმნაზე.<br>
  ',

  'about-us-text-2' => 'შემდგომ წლებში ჩვენ გავაფართოვეთ საქმიანობის არეალი და განვახორციელეთ ინოვაციური პროექტები: დავაარსეთ და ჩავატარეთ რამდენიმე ბინზეს ღონისძიება, დავაფუძნეთ ბენე აკადემია და ჩამოვაყალიბეთ ბენე მოტორსი - უცხოეთიდან ექსკლუზიური ავტომობილების მიწოდება ხარისხის, ტრანსპორტირებისა და მიწოდების ვადების გარანტიით.<br><br>
  ჩვენი კომპანია უწყვეტ რეჟიმში ახორციელებს სფეროსთვის დამახასიათებელი მნიშვნელოვანი ცვლილებების მონიტორინგს, ფეხს უწყობს პროგრესს და თავისი წვლილი შეაქვს ქვეყნის ეკონომიკის განვითარებაში. 
  ',


  // electric page

  'electric-text-1' => 'ჩვენი კომპანიის ერთ-ერთი პრიორიტეტია გარემოზე ზრუნვა. ამ მიზეზით<br> პარკის დაახლოებით ნახევარს ჰიბრიდული ავტომობილები შეადგენს, გვყავს ელექტრომობილებიც.<br><br>
                        ბენე ექკლუზივი აქტიურად მუშაობს ელექტრომობილების პოპულარიზების, ახალი ავტომობილების შემოყვანისა და ეკომეგობრული პროექტების კუთხით.<br><br>
                        ამჟამად თბილისის საერთაშორისო აეროპორტში გამართული გვაქვს ელექტრო სატენების ინფრასტრუქტურა და რომლის საშუალებითაც სტუმრებს Tesla-ს და<br>
                        სხვა ფირმის ელექტრომობილებით ვემსახურებით.',

  'electric-text-2' => 'უახლოეს ხანებში დაგეგმილი გვაქვს ავტოპარკის ელექტრომობილებით შევსება<br> და მათი ხვედრითი წილის 30%-მდე გაზრდა.<br><br>
                        დაინტერესებულ ფიზიკურ და იურიდიულ პირებს ვთავაზობთ
                        ელექტროსატენების ინფრასტრუქტურის ადგილზე გამართას, რაც მოიცავს
                        პირობების წინასწარ მოკვლევა-შეფასებას, პროექტირებას, სატენების მონტაჟს
                        და შემდგომ ექსპლოატაციას.',

  
  // fleet page
 'vehicles' => 'ავტოპარკი',

 'fleet-car-1-outer' => 'ჩვენი ავტოპარკის უახლესი მოდელი Mercedes-Benz S-Class W223.
                        ავტომობილი წარმოებულია 2022 წელს და წარმოადგენს S-Class-ის მე-7 თაობას.',
 'fleet-car-1-inner' => 'ჩვენი ავტოპარკის უახლესი მოდელი Mercedes-Benz S-Class W223.<br><br>
                        ავტომობილი წარმოებულია 2022 წელს და წარმოადგენს S-Class-ის მე-7 თაობას.<br><br>
                        ამ უახლეს და დახვეწილ ავტომობილს კიდევ უფრო უსაფრთხო და მაღალი
                        ტექნოლოგიის მახასიათებლები გააჩნია. უმაღლესი კლასის თანამედროვე
                        ტექნოლოგიებითა და უნიკალური ინტერიერით გამორჩეული ყველაზე კომფორტული
                        ბიზნეს კლასის სედანი თქვენს მგზავრობას დაუვიწყარს გახდის.',

'fleet-car-2-outer' => 'ავტომობილი წარმოებულია 2022 წელს და წარმოადგენს Land Cruiser- ის მაღალი
                        გამავლობის პრემიუმ კლასის ავტოსატრანსპორტო საშუალებას მაქსიმალური
                        კომპლექტაციით.',
'fleet-car-2-inner' => 'ჩვენი ავტოპაკის ერთ-ერთი წევრი არის უახლესი Toyota Land Cruiser 300.<br><br>
                        ავტომობილი წარმოებულია 2022 წელს და წარმოადგენს Land Cruiser- ის მაღალი
                        გამავლობის პრემიუმ კლასის ავტოსატრანსპორტო საშუალებას მაქსიმალური
                        კომპლექტაციით.<br><br>
                        წინა მოდელთან შედარებით მას უფრო მეტად კომფორტული ინტერიერი და
                        თანამედროვე დიზაინი გამოარჩევს.',

'fleet-car-3-outer' => 'ჩვენი ავტოპაკის კიდევ ერთი დახვეწილი მოდელის ავტომობილი - Mercedes-Benz S-Class
                        W222 წარმოებულია 2019 წელს და წარმოადგენს S-Class-ის მე-6 თაობას.',
'fleet-car-3-inner' => 'ჩვენი ავტოპაკის კიდევ ერთი დახვეწილი მოდელის ავტომობილი - Mercedes-Benz S-Class
                      W222 წარმოებულია 2019 წელს და წარმოადგენს S-Class-ის მე-6 თაობას.<br><br>
                      ავტომობილი აღიარებულია Mercedes-Benz-ის ერთ-ერთ საუკეთესო მოდელად, რომლის
                      სრულყოფილება თითოეულ დეტალში იგრძნობა.',

'fleet-car-4-outer' => 'წარმოგიდგენთ ჩვენი ავტოპარკის კიდევ ერთ დახვეწილ მოდელს - Mercedes-Benz E-Class
                        W213. 2018 წელს გამოშვებული ავტომობილი E-Class-ის მე-5 თაობას წარმოადგენს.',
'fleet-car-4-inner' => 'წარმოგიდგენთ ჩვენი ავტოპარკის კიდევ ერთ დახვეწილ მოდელს - Mercedes-Benz E-Class
                      W213. 2018 წელს გამოშვებული ავტომობილი E-Class-ის მე-5 თაობას წარმოადგენს.<br><br>
                      ავტომობილი გამოირჩევა ელეგანტურობით, სალონის დახვეწილი დიზაინით და
                      საშუალო გაბარიტებით. მისი ეს მახასიათებლები მომხმარებლების განსაკუთრებულ
                      სიმპატიას იმსახურებს.',

'fleet-car-5-outer' => 'ჩვენი ავტოპარკის ჰიბრიდულ და ელექტრო მანქანების რეიტინგში გამორჩეულ ადგილს
                        Toyota Camry-ის მოდელი Sport Edition Hybrid-ი იკავებს.',
                      
'fleet-car-5-inner' => 'ჩვენი ავტოპარკის ჰიბრიდულ და ელექტრო მანქანების რეიტინგში გამორჩეულ ადგილს
                      Toyota Camry-ის მოდელი Sport Edition Hybrid-ი იკავებს.<br><br>
                      ეს დახვეწილი ჰიბრიდული სედანი წარმოებულია 2019 წელს და აღჭურვილია
                      ულტრათანამედროვე მულტიმედია სისტემით და მაქსიმალური კომპლექტაციით.',

'fleet-car-6-outer' => 'სედანის ტიპის ელექტრომობილი Tesla Model 3 ჩვენი ავტოპარკის ერთ-ერთი
                        გამორჩეული და მოთხოვნადი მოდელია.
                        Model 3 არის სრულად ელექტრო და სრული დამუხტვით 400 კილომეტრამდე მანძილს
                        ფარავს.',
'fleet-car-6-inner' => 'სედანის ტიპის ელექტრომობილი Tesla Model 3 ჩვენი ავტოპარკის ერთ-ერთი
                        გამორჩეული და მოთხოვნადი მოდელია.<br><br>
                        Model 3 არის სრულად ელექტრო და სრული დამუხტვით 400 კილომეტრამდე მანძილს
                        ფარავს.',

'fleet-car-7-outer' => 'ჩვენი ავტოპარკის ერთ-ერთი წევრია ლეგენდარული Toyota Land Cruiser 200.
                        ავტომობილი წარმოებულია 2019 წელს და ის Toyota- ს ფირმის ერთ-ერთ წარმატებულ,
                        მაღალი გამავლობის ავტოსატრანსპორტო საშუალებას წარმოადგენს.',
'fleet-car-7-inner' => 'ჩვენი ავტოპარკის ერთ-ერთი წევრია ლეგენდარული Toyota Land Cruiser 200.
                      ავტომობილი წარმოებულია 2019 წელს და ის Toyota- ს ფირმის ერთ-ერთ წარმატებულ,
                      მაღალი გამავლობის ავტოსატრანსპორტო საშუალებას წარმოადგენს.<br><br>
                      ამ მოდელს თვალშისაცემი დიზაინი, გაუმჯობესებული ინტერიერი და გამავლობა მას
                      შეუდარებელ 4X4 ავტომობილად აქცევს.',

'fleet-car-8-outer' => 'ჩვენი ავტოპარკის ერთ-ერთი წევრი არის ბიზნეს კლასის მინივენი - Mercedes-Benz V-Class,
                      რომელშიც კომფორტულად თავსდება 5-6 ადამიანი.',
'fleet-car-8-inner' => 'ჩვენი ავტოპარკის ერთ-ერთი წევრი არის ბიზნეს კლასის მინივენი - Mercedes-Benz V-Class,
                        რომელშიც კომფორტულად თავსდება 5-6 ადამიანი. შთაბეჭდილებას ახდენს
                        ტექნოლოგიების თანამედროვე აჭღურვილობით და პრემიუმ კლასის დიზაინით.<br><br>
                        ავტომობილი იდეალურია დიდ მანძილზე გადასაადგილებლად, აქვს მოცულობითი
                        ბარგის გადატანის საშუალება, გასაშლელი მაგიდა სამუშაოდ და სხვა კომფორტზე
                        ორიენტირებული მახასიათებლები.',

'fleet-car-9-outer' => 'ჩვენი ავტოპარკის წევრია მაღალი კლასის მიკროავტობუსი - Mercedes-Benz Sprinter 515.
                        მიკროავტობუსის უპირატესობა მდგომარეობს იმაში, რომ მძლავრი ძრავის მეშვეობით
                        ავტომობილს აქვს მაღალი გამავლობის უნარი და შეუძლია საშუალო სირთულის გზებზე
                        მანევრირება.',
'fleet-car-9-inner' => 'ჩვენი ავტოპარკის წევრია მაღალი კლასის მიკროავტობუსი - Mercedes-Benz Sprinter 515.
                        მიკროავტობუსის უპირატესობა მდგომარეობს იმაში, რომ მძლავრი ძრავის მეშვეობით
                        ავტომობილს აქვს მაღალი გამავლობის უნარი და შეუძლია საშუალო სირთულის გზებზე
                        მანევრირება.<br><br>
                        სავარძლების ქარხნული კომპლექტაცია მგზავრს საშუალებას აძლევს მოთავსდეს
                        კომფორტულად შორ მანძილზე მგზავრობისას და თან დაცული იყოს უსაფრთხოების
                        მაქსიმალური მოთხოვნები.',
                    
'fleet-car-10-outer' => 'ჩვენი ავტოპარკის წევრია პრემიუმ კლასის ავტობუსი - Mercedes-Benz Bus Tourismo. ეს
                        მოდელი ავტობუსების კლასში ყველაზე უსაფრთხო და დაცულ სატრანსპორტო
                        საშუალებად მოიაზრება.',
'fleet-car-10-inner' => 'ჩვენი ავტოპარკის წევრია პრემიუმ კლასის ავტობუსი - Mercedes-Benz Bus Tourismo. ეს
                        მოდელი ავტობუსების კლასში ყველაზე უსაფრთხო და დაცულ სატრანსპორტო
                        საშუალებად მოიაზრება.<br><br>
                        ავტობუსი აერთიანებს მაღალი ხარისხის სტანდარტებს, მაქსიმალურ კომფორტს და
                        მდიდრულ ინტერიერს.',

'fleet-car-11-outer' => 'წარმოგიდგენთ ჩვენი ავტოპარკის საშუალო ზომის ავტობუსს - Temsa Prestij SD.
                        აღნიშნული მოდელი სპეციალურად შექმნილია მოკლე და საშუალო მანძილზე
                        მგზავრობისთვის.',
'fleet-car-11-inner' => 'წარმოგიდგენთ ჩვენი ავტოპარკის საშუალო ზომის ავტობუსს - Temsa Prestij SD.
                        აღნიშნული მოდელი სპეციალურად შექმნილია მოკლე და საშუალო მანძილზე
                        მგზავრობისთვის.<br><br>
                        კომფორტული სავარძლები და რიგებს შორის დიდი მანძილი მგზავრობას სასიამოვნოს
                        და მოხერხებულს ხდის.<br><br>
                        აუდიო სისტემის აღჭურვილობა განსაკუთრებულად მორგებულია საექსკურსიო
                        მოგზაურობისთვის.',

'fleet-car-12-outer' => 'ჩვენი ავტოპარკის კიდევ ერთი ლეგენდარული წევრია Toyota Land Cruiser Prado.<br><br>
                        ავტომობილი წარმოებულია 2017 წელს და Land Cruiser-ის სერიაში გამოირჩევა
                        შედარებით მცირე გაბარიტებით, თუმცა წარმოდგენილია მაღალი კომპლექტაციით და
                        თანამედროვე მულტიმედია ფუქნციებით.',
'fleet-car-12-inner' => 'ჩვენი ავტოპარკის კიდევ ერთი ლეგენდარული წევრია Toyota Land Cruiser Prado.<br><br>
                        ავტომობილი წარმოებულია 2017 წელს და Land Cruiser-ის სერიაში გამოირჩევა
                        შედარებით მცირე გაბარიტებით, თუმცა წარმოდგენილია მაღალი კომპლექტაციით და
                        თანამედროვე მულტიმედია ფუქნციებით.<br><br>
                        სრული 4X4 ფუნქციის საშუალებით ეს მოდელი თავდაჯერებულად გადაადგილდება
                        როგორც ქალაქის პირობებში, ასევე საშუალო სირთულის უგზოობაშიც.',

'fleet-car-13-outer' => 'ჩვენი ავტოპაკის ერთ-ერთი წევრი არის კომპაქტური ქროსოვერი Toyota Rav4.
                        ავტომობილი წარმოებულია 2018 წელს და წარმოადგენს Toyota-ს მაღალი
                        გამავლობის ეკონომ კლასის ავტოსატრანსპორტო საშუალებას.',
'fleet-car-13-inner' => 'ჩვენი ავტოპაკის ერთ-ერთი წევრი არის კომპაქტური ქროსოვერი Toyota Rav4.
                        ავტომობილი წარმოებულია 2018 წელს და წარმოადგენს Toyota-ს მაღალი
                        გამავლობის ეკონომ კლასის ავტოსატრანსპორტო საშუალებას, რომლითაც
                        შეგიძლიათ უსაფრთხოდ გაემგზავროთ ყველგან, სადაც მოისურვებთ.<br><br>
                        მოდელი გამოირჩევა უსაფრთხოების მაღალი სტანდარტებით, ფართო სალონით
                        და თანამედროვე მულტიმედია სისტემით.',


'fleet-creator' => 'მწარმოებელი',
'fleet-model' => 'მოდელი',
'fleet-color' => 'ფერი',
'fleet-category' => 'კატეგორია',
'fleet-year' => 'გამოშვების წელი',
'fleet-engine' => 'ძრავის მოცულობა',
'fleet-fuel' => 'საწვავის ტიპი',
'fleet-interior' => 'სალონის ტიპი',
'fleet-passanger' => 'მგზავრების რაოდენობა',
'fleet-luggage' => 'ბარგის მოცულობა',
'fleet-black' => 'შავი მეტალიკი',
'fleet-white' => 'თეთრი',
'fleet-silver' => 'ვერცხლისფერი',
'fleet-bus' => 'ავტობუსი',
'fleet-minibus' => 'მიკროავტობუსი',
'fleet-minivan' => 'მინივენი',
'fleet-suv' => 'ქროსოვერი',
'fleet-sedan' => 'სედანი',
'fleet-diesel' => 'დიზელი',
'fleet-benzin' => 'ბენზინი',
'fleet-electric-gas' => 'ელექტრო',
'fleet-hybrid' => 'ჰიბრიდი',
'fleet-leather' => 'ტყავი',
'fleet-cotton' => 'ნაჭერი',
'fleet-small' => 'ჩემოდანი',
'fleet-medium' => 'ჩემოდანი',
'fleet-large' => 'ჩემოდანი',
'book-car' => 'დაჯავშნე ახლავე',
'kvt' => 'კვტ',

  //rent page
  'rent-title' => 'ქარ რენტი',
  'car-rent-text-1' => 'ბენე ექსკლუზივი, როგორც კლიენტზე ორიენტირებული კომპანია, ითვალისწინებს<br>
                        მანქანის დამოუკიდებლად მართვის მოყვარულთა ინტერესებს და შესაბამისად, კერძო<br>
                        პირებსა თუ ორგანიზაციებს მძღოლის გარეშე მაღალი ხარისხის ავტომობილის<br>
                        გაქირავების სერვისს სთავაზობს.',
  
  'car-rent-text-3' => 'მომსახურების პაკეტი მოიცავს მძღოლისა და მგზავრის დაზღვევას.<br>
                        ',

  'car-rent-text-2' =>  'კომპანია გთავაზობთ სხვადასხვა მოდელისა და ტიპის, ყველა საჭირო ინვენტარით<br>
                        აღჭურვილი, პრემიუმ და ეკონომ კლასის, ასევე ეკო მეგობრული ავტომობილების<br>
                        გაქირავებას სასურველი ვადით მთელი ქვეყნის მასშტაბით.',

  'our-car-rent' => 'ჩვენი ავტოპარკი',
  


  // academy page
'academy-part-1' => 'სტუმრების უსაფრთხო და კომფორტულ გადაადგილებაში გადამწყვეტ როლს მძღოლის გამოცდილება და მაღალი კვალიფიკაცია თამაშობს. მგზავრებს დაცულობისა და სანდოობის განცდას უქმნის და მათ მოგზაურობას დადებითი ემოციებით ავსებს მაღალხარისხიანი მომსახურება.<br><br> 
                    ბაზრის ანალიზი დღეს ტრანსპორტით მომსახურების სფეროში კვალიფიციური კადრების სიმცირეს ადასტურებს. სწორედ ამიტომ შევქმენით ახალი პროექტი - ბენე აკადემია, რომლის მიზანია, მოამზადოს მძღოლები და გააცნოს დარგში არსებული თანამედროვე სტანდარტები.',

'academy-part-2' => 'სასწავლო პროგრამა მოიცავს თეორიულ სწავლებასა და პრაქტიკულ ნაწილს - უცხო ენის ინტენსიურ კურსს, ექსტრემალურ სიტუაციებში მართვისა და მოქმედების წესების, უსაფრთხოების, ეტიკეტისა და მრავალი სხვა აუცილებელი უნარ-ჩვევის დაუფლებას, რაც დაეხმარება მძღოლს პროფესიონალიზმის ამაღლებაში.<br><br>
                    სწავლების დასასრულს ყველა მონაწილეს ნაჩვენები შედეგების მიხედვით გადაეცემა შესაბამისი  სერტიფიკატი და მიეცემა საშუალება, დასაქმდეს მძღოლის პოზიციაზე ბენე ექსკლუზივში.',

   // contact page
   'contact-header' => 'კონტაქტი',
   'input-name' => 'სახელი',
   'input-mail' => 'ელ. ფოსტა',
   'input-number' => 'ტელეფონი',
   'input-text' => 'შეტყობინება',
   'input-send' => 'გაგზავნა',
   'upload' => 'ატვირთე ფაილი',
   'contact-window-header' => 'დაგვიკავშირდი',
   'contact-info' => 'ჩვენი ოფისები',
   'tbilisi' => 'თბილისი',
   'qutaisi' => 'აეროპორტი',
   'batumi' => 'ბათუმი',
   'member' => 'გახდი ჩვენი გუნდის წევრი',
   'cv' => 'ატვირთე CV',
   'srulad' => 'სრულად',
   'input-position' => 'პოზიცია',

   'location-1' => 'ალ. ყაზბეგის გამზ. 15<br> 0160 თბილისი, საქართველო',
   'location-2' => 'თბილისის საერთაშორისო აეროპორტი<br> მოფრენის დარბაზი',
   'location-3' => 'ფარნავაზ მეფის ქუჩა 41<br> 6010 ბათუმი, საქართველო',

   // newsroom page
'newsroom-header' => 'სიახლეები',

'news-article-1-header' => 'ბენე ექსკლუზივის გუნდის გამორჩეული წევრები',
'news-article-1-body' => 'ბენე ექსკლუზივის გუნდში ქალი მძღოლებიც ისეთივე გამოცდილები და პროფესიონალები არიან, როგორც მამაკაცები.',

'news-article-2-header' => 'ნებისმიერ ამინდზე მოგრებული ავტოპარკი',
'news-article-2-body' => 'ბენე ექსკლუზივის მაღალი გამავლობის ავტომობილებისთვის თოვლი და უამინდობა დაბრკოლებას არ წარმოადგენს.',

'news-article-3-header' => 'Summit talks-ის პარტნიორი<br><br>',
'news-article-3-body' => 'Summit Talks-ის 100-მდე მონაწილის უსაფრთხო და კომფორტული ტრანსპორტირება ბენე ექსკლუზივმა უზრუნველყო.<br>',

'news-article-4-header' => 'სოლიდარობა უკრაინელ მოქალაქეებს',
'news-article-4-body' => 'ბენე ექსკლუზივი უკრაინის მოქალაქეებს თბილისის და ქუთაისის აეროპორტში უფასო ტრანსპორტირებას სთავაზობს.',

'news-article-5-header' => 'ფარიკაობის მსოფლიო თასი 2022-ის პარტნიორი',
'news-article-5-body' => 'ბენე ექსკლუზივმა ფარიკაობის მსოფლიო თასის 600-მდე მონაწილის ტრანსპორტირება უზრუნველყო.<br>',


'april' => 'აპრილი',
'march' => 'მარტი',
'february' => 'თებერვალი',
'january' => 'იანვარი',
// taxi page

'taxi-page-text-1' => '2019 წლიდან ჩვენმა კომპანიამ მოიპოვა თბილისის საერთაშორისო აეროპორტის ტაქსით მომსახურების ექსკლუზიური უფლება.<br><br>
                      ჩვენ ტაქსით მომსახურებისას ვიყენებთ ძირითადად ელექტრომობილებს, გვაქვს ფიქსირებული ტარიფები, აღრიცხვის და დაჯავშნის ერთიანი სისტემა, მგზავრობა კი სანდო და უსაფრთხოა.<br><br>',

'taxi-page-text-2' => 'აეროპორტის ტაქსის გარდა, ჩვენ კორპორატიულ კლიენტებსაც ვთავაზობთ ტაქსით მომსახურებას როგორც თბილისის, ასევე მთელი საქართველოს მასშტაბით ქოლ ცენტრისა და სპეციალური აპლიკაციის საშუალებით.',                     




// bene motors

'bene-motors' => 'ბენე მოტორსი',
'motors-text-1' => 'ბენე ექსკლუზივი, როგორც ტრანსპორტით მომსახურების სფეროში გამორჩეული<br>
                    კომპანია, მზადაა, გაუზიაროს მომხმარებელს საკუთარი გამოცდილება ხარისხიანი<br>
                    ავტომობილების შესყიდვისა და მოვლის მიმართულებით.<br><br>
                    ჩვენი მენეჯერი თქვენი მოთხოვნების გათვალისწინებით შეგირჩევთ სასურველი<br>
                    მოდელის ავტომობილს და უმოკლეს ვადებში უზრუნველყოფს მის უსაფრთხო<br>
                    ტრანსპორტირებას როგორც ევროპის ნებისმიერი ქვეყნიდან, ასევე ამერიკის<br>
                    შეერთებული შტატებიდან.',
'motors-text-2' => 'მომსახურების პაკეტი მოიცავს:',
'motors-text-3' => 'შერჩეული ავტომობილის ტექნიკურ შემოწმებას (ნებისმიერ ქვეყანაში ჩვენი
                    სპეციალისტის მიერ);',
'motors-text-4' =>  'ავტომობილის შემოწმების ფოტო და ვიდეო მასალით დასაბუთებას;',
                    
'motors-text-5' => 'ყველა საჭირო საექსპორტო დოკუმენტაციის მომზადებასა და ადგილზე
                    მიწოდებას;',          
'motors-text-6' => 'ავტომობილის ტრანსპორტირების დაზღვევას;',

'motors-text-7' => 'ავტომობილის უსაფრთხო და სწრაფ ტრანსპორტირებას;',

'motors-text-8' => 'ავტომობილის გამართულად მუშაობის ერთ წლიან გარანტიას.',
                    
                    
                    


// partners page
'partners-text' => 'ბენე ექსკლუზივი, როგორც სატრანსპორტო დარგის ლიდერი და
                    მრავალფეროვანი სერვისის მიმწოდებელი<br> წარმატებულად თანამშრომლობს
                    სახელმწიფო თუ კერძო სექტორის სხვადასხვა დარგში მოღვაწე კომპანიებთან.',
          


// event page

'distribution' => 'დისტრიბუციის და ლოჯისტიკის ფორუმი',
'distribution-description' => 'Distribution and Logistics Forum - ყოველწლიური ფორუმია,რომელიც ლოგისტიკურ დარგში არსებული პრობლემების გადაწყვეტას და სამომავლო გეგმების დასახვას ემსახურება.',

'mersedes-business-week' => 'მერსედესის ბენცის ბიზნეს კვირეული',
'mersedes-business-week-description' => 'Mercedes-Benz Business Week - არის ბიზნეს ივენთი,რომლის იდეაც კომპანიებისთვის ახალი კონტაქტების მოძიებასა და მაკრო ბიზნესს გარემოში მეტ ჩართულობას ემსახურება.',

'mersedes-event' => 'მერსედეს ბენცის ბიზნეს ღონისძიება',
'mersedes-event-description' => 'Mercedes-Benz Business EVENT-ბიზნეს ივენთია,რომელიც სხვადასხვა დარგში მოღვაწე კომპანიების წარმატებისკენ განვლილი გზისა და გამოცდილების გაზიარებას ემსახურება.',

'moiare' => 'მოიარე',
'moiare-description' => 'როდესაც განვითარება და განტვირთვა მნიშვნელოვანი როგორც არასდროს.',

'networking' => 'Networking Georgia',
'networking-description' => 'პირველი ქართული პროექტი,რომელიც ემსახურება ბიზნეს კონტაქტების გაცვლას არაფორმალურ გარემოში.',
];
 ?>
