<?php
return [
  /* header and footer*/
  'home' => 'მთავარი',
  'about' => 'ჩვენს შესახებ',
  'fleet' => 'ავტოპარკი',
  'rent' => 'ავტო-გაქირავება',
  'academy' => 'აკადემია',
  'taxi' => 'ტაქსი',
  'partners' => 'პარტნიორები',
  'contact' => 'დაგვიკავშირდი',
  'motors' => 'ღონისძიებები',
  'slogan' => '"ბენე ექსკლუზივი" არის კომპანია, რომელიც "ბენე გრუფი"-ს ქუდის ქვეშ წარმოიშვა და მის მსგავსად ლოგისტიკის დარგს ემსახურება.',
  'services' => 'სერვისები',
  'copyright' => 'ყველა უფლება დაცულია',


// index

  'index-about' => 'ჩვენს შესახებ',
  'index-text' => '„ბენე ექსკლუზივი“ არის კომპანია, რომელიც „ბენე ჯგუფი“-ს ქუდის ქვეშ წარმოიშვა და მის მსგავსად ლოგისტიკის დარგს ემსახურება. თავდაპირველი საქმიანობა მხოლოდ პრემიუმ კლასის ავტომანქანებით მომსახურებას გულისხმობდა, დღეს-დღეობით კი „ბენე ექსკლუზივი“ მრავალპროფილურ კომპანიას წარმოადგენს. ჩვენ საქმიანობას დაემატა ავტომანქანების გაქირავების სერვისი მძღოლის გარეშე, ბიზნეს პროექტებისა და ბიზნეს ივენთების ორგანიზება.', 
  
  //rent page
  'rent-title' => 'ავტო-გაქირევება',


  // contact page
  'contact-header' => 'საკონტაქტო ინფორმაცია',
  'input-name' => 'სახელი',
  'input-number' => 'ნომერი',
  'input-text' => 'შეტყობინება',
  'input-send' => 'გაგზავნე',
  'upload' => 'ატვირთეთ ფაილი',
];
 ?>
