<?php
return [
  /* header and footer*/
  'home' => 'Home',
  'about' => 'კომპანია',
  'news' => 'სიახლეები',
  'fleet' => 'ავტოპარკი',
  'rent' => 'ქარ რენტი',
  'academy' => 'აკადემია',
  'taxi' => 'ტაქსი',
  'partners' => 'პარტნიორები',
  'contact' => 'კონტაქტი',
  'motors' => 'მოტორსი',
  'call-center' => 'ქოლ ცენტრი: (+995 322) 052 100',
  'services' => 'Services',
  'copyright' => '2017-2022 All Rights Reserved',
  'electric' => 'ელექტრო',
  'events' => 'პროექტები',
  'show-more' => 'იხილეთ მეტი',
  'read-more' => 'Read More',
  'services' => 'მომსახურებები',
  'suv' => 'ჯიპი',
  'all' => 'სრულად',
  'sedan' => 'სედანი',
  'minivan' => 'მინივენი',
  'minibus' => 'მინიავტობუსი',
  'bus' => 'ავტობუსი',
  'coupe' => 'კუპე',
  'footer-text' => 'მეტი ინფორმაციის მისაღებად და თქვენი მოსაზრებების<br> გასაზიარებლად ეწვიეთ ჩვენს სოციალურ პლატფორმებს.',



// index
'carousel-academy' =>'ბენე აკადემია',
'carousel-fleet' => 'ავტოპარკი',
'index-about' => 'ჩვენს შესახებ',
'carousel-events' => 'ღონისძიებები',
'index-about-text' => 'სატრანსპორტო კომპანია Bene Exclusive 2017 წელს დაარსდა და თავდაპირველად  პრემიუმ კლასის ავტომობილებით მომსახურებას სთავაზობდა სტუმარ-მასპინძლობის სფეროს. <br><br>
                  საქმისადმი პროფესიონალური მიდგომით ბენე ექსკლუზივმა უმოკლეს დროში მოიპოვა მომხმარებლის ნდობა და მყარად დაიმკვიდრა ღირსეული ადგილი ქართულ ბაზარზე. <br>
                  დღეს ბენე ექსკლუზივი საქართველოში არსებული ყველაზე მსხვილი სატრანსპორტო კომპანია და დარგის უდავო ლიდერია. იგი ორიენტირებულია მომხმარებლისთვის ხარისხიანი მომსახურების მიწოდებაზე, უსაფრთხოებასა და  მაქსიმალური კომფორტის შექმნაზე.',

'index-taxi-text' => '2019 წლიდან ჩვენმა კომპანიამ მოიპოვა თბილისის საერთაშორისო აეროპორტის ტაქსით მომსახურების ექსკლუზიური უფლება.<br><br>
                  ჩვენ ტაქსით მომსახურებისას ვიყენებთ ძირითადად ელექტრომობილებს, გვაქვს ფიქსირებული ტარიფები, აღრიცხვის და დაჯავშნის ერთიანი სისტემა, მგზავრობა კი სანდო და უსაფრთხოა.<br><br>
                  აეროპორტის ტაქსის გარდა, ჩვენ კორპორატიულ კლიენტებსაც ვთავაზობთ ტაქსით მომსახურებას როგორც თბილისის, ასევე მთელი საქართველოს მასშტაბით ქოლ ცენტრისა და სპეციალური აპლიკაციის საშუალებით.
                  ',

'index-academy' => 'ბენე აკადემია',
'newsroom' => 'სიახლეები',
'front-taxi' => 'აეროპორტის ტაქსი',
'index-events' => 'ღონისძიებები და პროექტები',
'index-partners' => 'პარტნიორები',


                  

// about page

  'about-company' => 'კომპანიის შესახებ',
  'bene' => 'ბენე ექსკლუზივი',

  'about-events' => 'ბენე ექსკლუზივის ერთ-ერთ ძირითად მიმართულებას მასშტაბური პროექტებისა და ბიზნეს ღონისძიებების ორგანიზება და ჩატარება წარმოადგენს. ამ კუთხით ჩვენ ვთანამშრომლობთ როგორც სამთავრობო, ასევე ბიზნეს სექტორთან.  
                    კომპანიის მისიაა, დადებითი გავლენა იქონიოს ადგილობრივ ბიზნეს გარემოზე. ჩვენი ბიზნესივენთები ემსახურება სხვადასხვა დარგებში მოღვაწე კომპანიების დამეგობრებასა და ნეთვორქინგს, რაც თავის მხრივ პოზიტიური შედეგების მომტანია, როგორც კომპანიებისათვის, ასევე ქვეყნის ეკონომიკური განვითარებისთვის.',

  'about-us-text' => 'სატრანსპორტო კომპანია Bene Exclusive 2017 წელს დაარსდა და თავდაპირველად  პრემიუმ კლასის ავტომობილებით მომსახურებას სთავაზობდა სტუმარ-მასპინძლობის სფეროს. <br><br>
  საქმისადმი პროფესიონალური მიდგომით ბენე ექსკლუზივმა უმოკლეს დროში მოიპოვა მომხმარებლის ნდობა და მყარად დაიმკვიდრა ღირსეული ადგილი ქართულ ბაზარზე. <br><br>
  დღეს ბენე ექსკლუზივი საქართველოში არსებული ყველაზე მსხვილი სატრანსპორტო კომპანია და დარგის უდავო ლიდერია. იგი ორიენტირებულია მომხმარებლისთვის ხარისხიანი მომსახურების მიწოდებაზე, უსაფრთხოებასა და  მაქსიმალური კომფორტის შექმნაზე.<br>
  ',

  'about-us-text-2' => 'შემდგომ წლებში ჩვენ გავაფართოვეთ საქმიანობის არეალი და განვახორციელეთ ინოვაციური პროექტები: დავაარსეთ და ჩავატარეთ რამდენიმე ბინზეს ღონისძიება, დავაფუძნეთ ბენე აკადემია და ჩამოვაყალიბეთ ბენე მოტორსი - უცხოეთიდან ექსკლუზიური ავტომობილების მიწოდება ხარისხის, ტრანსპორტირებისა და მიწოდების ვადების გარანტიით.<br><br>
  ჩვენი კომპანია უწყვეტ რეჟიმში ახორციელებს სფეროსთვის დამახასიათებელი მნიშვნელოვანი ცვლილებების მონიტორინგს, ფეხს უწყობს პროგრესს და თავისი წვლილი შეაქვს ქვეყნის ეკონომიკის განვითარებაში. 
  ',


  // electric page

  'electric-text-1' => 'ჩვენი კომპანიის ერთ-ერთი პრიორიტეტია გარემოზე ზრუნვა. ამ მიზეზით<br> პარკის დაახლოებით ნახევარს ჰიბრიდული ავტომობილები შეადგენს, გვყავს ელექტრომობილებიც.<br><br>
                        ბენე ექკლუზივი აქტიურად მუშაობს ელექტრომობილების პოპულარიზების, ახალი ავტომობილების შემოყვანისა და ეკომეგობრული პროექტების კუთხით.<br><br>
                        ამჟამად თბილისის საერთაშორისო აეროპორტში გამართული გვაქვს ელექტრო სატენების ინფრასტრუქტურა და რომლის საშუალებითაც სტუმრებს Tesla-ს და<br>
                        სხვა ფირმის ელექტრომობილებით ვემსახურებით.',

  'electric-text-2' => 'უახლოეს ხანებში დაგეგმილი გვაქვს ავტოპარკის ელექტრომობილებით შევსება<br> და მათი ხვედრითი წილის 30%-მდე გაზრდა.<br><br>
                        დაინტერესებულ ფიზიკურ და იურიდიულ პირებს ვთავაზობთ<br>
                        ელექტროსატენების ინფრასტრუქტურის ადგილზე გამართას, რაც მოიცავს<br>
                        პირობების წინასწარ მოკვლევა-შეფასებას, პროექტირებას, სატენების მონტაჟს<br>
                        და შემდგომ ექსპლოატაციას.',

  
  // fleet page
 'vehicles' => 'ავტოპარკი',

 'fleet-car-1-outer' => 'ჩვენი ავტოპარკის უახლესი მოდელი Mercedes-Benz S-Class W223
                        ავტომობილი წარმოებულია 2022 წელს და წარმოადგენს S-Class-ის მე-7
                        თაობას.',
 'fleet-car-1-inner' => 'ჩვენი ავტოპარკის უახლესი მოდელი Mercedes-Benz S-Class W223.
                        ავტომობილი წარმოებულია 2022 წელს და წარმოადგენს S-Class-ის მე-7
                        თაობას.<br><br>
                        ამ უახლეს და დახვეწილ ავტომობილს კიდევ უფრო კომფორტული, უსაფრთხო
                        და მაღალი ტექნოლოგიის მახასიათებლები გააჩნია.
                        უმაღლესი კლასის თანამედროვე ტექნოლოგიებითა და უნიკალური
                        ინტერიერით გამორჩეული ყველაზე კომფორტული ბიზნეს კლასის სედანი
                        თქვენს მგზავრობას დაუვიწყარს გახდის.',

  //rent page
  'rent-title' => 'ქარ რენტი',
  'car-rent-text-1' => 'ბენე ექსკლუზივი, როგორც კლიენტზე ორიენტირებული კომპანია, ითვალისწინებს<br>
                        მანქანის დამოუკიდებლად მართვის მოყვარულთა ინტერესებს და შესაბამისად, კერძო<br>
                        პირებსა თუ ორგანიზაციებს მძღოლის გარეშე მაღალი ხარისხის ავტომობილის<br>
                        გაქირავების სერვისს სთავაზობს.',
  
  'car-rent-text-3' => 'მომსახურების პაკეტი მოიცავს მძღოლისა და მგზავრის დაზღვევას.<br>
                        ',

  'car-rent-text-2' =>  'კომპანია გთავაზობთ სხვადასხვა მოდელისა და ტიპის, ყველა საჭირო ინვენტარით<br>
                        აღჭურვილი, პრემიუმ და ეკონომ კლასის, ასევე ეკო მეგობრული ავტომობილების<br>
                        გაქირავებას სასურველი ვადით მთელი ქვეყნის ფარგლებში.',

  'our-car-rent' => 'ჩვენი ავტოპარკი',
  


  // academy page
'academy-part-1' => 'სტუმრების უსაფრთხო და კომფორტულ გადაადგილებაში გადამწყვეტ როლს მძღოლის გამოცდილება და მაღალი კვალიფიკაცია თამაშობს. მგზავრებს დაცულობისა და სანდოობის განცდას უქმნის და მათ მოგზაურობას დადებითი ემოციებით ავსებს მაღალხარისხიანი მომსახურება.<br><br> 
                    ბაზრის ანალიზი დღეს ტრანსპორტით მომსახურების სფეროში კვალიფიციური კადრების სიმცირეს ადასტურებს. სწორედ ამიტომ შევქმენით ახალი პროექტი - ბენე აკადემია, რომლის მიზანია, მოამზადოს მძღოლები და გააცნოს დარგში არსებული თანამედროვე სტანდარტები.',

'academy-part-2' => 'სასწავლო პროგრამა მოიცავს თეორიულ სწავლებასა და პრაქტიკულ ნაწილს - უცხო ენის ინტენსიურ კურსს, ექსტრემალურ სიტუაციებში მართვისა და მოქმედების წესების, უსაფრთხოების, ეტიკეტისა და მრავალი სხვა აუცილებელი უნარ-ჩვევის დაუფლებას, რაც დაეხმარება მძღოლს პროფესიონალიზმის ამაღლებაში.<br><br>
                    სწავლების დასასრულს ყველა მონაწილეს ნაჩვენები შედეგების მიხედვით გადაეცემა შესაბამისი  სერტიფიკატი და მიეცემა საშუალება, დასაქმდეს მძღოლის პოზიციაზე ბენე ექსკლუზივში.',

   // contact page
   'contact-header' => 'კონტაქტი',
   'input-name' => 'სახელი',
   'input-mail' => 'ელ. ფოსტა',
   'input-number' => 'ტელეფონი',
   'input-text' => 'შეტყობინება',
   'input-send' => 'გაგზავნა',
   'upload' => 'ატვირთე ფაილი',
   'contact-window-header' => 'დაგვიკავშირდი',
   'contact-info' => 'ჩვენი ოფისები',
   'tbilisi' => 'თბილისი',
   'qutaisi' => 'აეროპორტი',
   'batumi' => 'ბათუმი',
   'member' => 'გახდი ჩვენი გუნდის წევრი',
   'cv' => 'ატვირთე CV',

   'location-1' => 'ალ. ყაზბეგის გამზ. 15<br> 0160 თბილისი, საქართველო',
   'location-2' => 'თბილისის საერთაშორისო აეროპორტი<br> მოფრენის დარბაზი',
   'location-3' => 'ფარნავაზ მეფის ქუჩა 41<br> 6010 ბათუმი, საქართველო',

   // newsroom page
'newsroom-header' => 'სიახლეები',



// taxi page

'taxi-page-text-1' => '2019 წლიდან ჩვენმა კომპანიამ მოიპოვა თბილისის საერთაშორისო აეროპორტის ტაქსით მომსახურების ექსკლუზიური უფლება. 2022 წლიდან კი იგივე უფლება მივიღეთ ქუთაისის საერთაშორისო აეროპორტშიც.<br><br>
                      ჩვენ ტაქსით მომსახურებისას ვიყენებთ ძირითადად ელექტრომობილებს, გვაქვს ფიქსირებული ტარიფები, აღრიცხვის და დაჯავშნის ერთიანი სისტემა, მგზავრობა კი სანდო და უსაფრთხოა.<br><br>',

'taxi-page-text-2' => 'აეროპორტის ტაქსის გარდა, ჩვენ კორპორატიულ კლიენტებსაც ვთავაზობთ ტაქსით მომსახურებას როგორც თბილისის, ასევე მთელი საქართველოს მასშტაბით ქოლ ცენტრისა და სპეციალური აპლიკაციის საშუალებით.',                     




// bene motors

'bene-motors' => 'ბენე მოტორსი',
'motors-text-1' => 'ბენე ექსკლუზივი, როგორც ტრანსპორტით მომსახურების სფეროში გამორჩეული<br>
                    კომპანია, მზადაა, გაუზიაროს მომხმარებელს საკუთარი გამოცდილება ხარისხიანი<br>
                    ავტომობილების შესყიდვისა და მოვლის მიმართულებით.<br><br>
                    ჩვენი მენეჯერი თქვენი მოთხოვნების გათვალისწინებით შეგირჩევთ სასურველი<br>
                    მოდელის ავტომობილს და უმოკლეს ვადებში უზრუნველყოფს მის უსაფრთხო<br>
                    ტრანსპორტირებას როგორც ევროპის ნებისმიერი ქვეყნიდან, ასევე ამერიკის<br>
                    შეერთებული შტატებიდან.',
'motors-text-2' => 'მომსახურების პაკეტი მოიცავს:',
'motors-text-3' => 'შერჩეული ავტომობილის ტექნიკურ შემოწმებას (ნებისმიერ ქვეყანაში ჩვენი
                    სპეციალისტის მიერ);',
'motors-text-4' =>  'ავტომობილის შემოწმების ფოტო და ვიდეო მასალით დასაბუთებას;',
                    
'motors-text-5' => 'ყველა საჭირო საექსპორტო დოკუმენტაციის მომზადებასა და ადგილზე
                    მიწოდებას;',          
'motors-text-6' => 'ავტომობილის ტრანსპორტირების დაზღვევას;',

'motors-text-7' => 'ავტომობილის უსაფრთხო და სწრაფ ტრანსპორტირებას;',

'motors-text-8' => 'ავტომობილის გამართულად მუშაობის ერთ წლიან გარანტიას.',
                    
                    
                    


// partners page
'partners-text' => 'ბენე ექსკლუზივი, როგორც სატრანსპორტო დარგის ლიდერი და
                    მრავალფეროვანი სერვისის მიმწოდებელი<br> წარმატებულად თანამშრომლობს
                    სახელმწიფო თუ კერძო სექტორის სხვადასხვა დარგში მოღვაწე კომპანიებთან.',
          


// event page

'distribution' => 'დისტრიბუციის და ლოჯისტიკის ფორუმი',
'mersedes-business-week' => 'მერსედესის ბენცის ბიზნეს კვირეული',
'mersedes-event' => 'მერსედეს ბენცის ბიზნეს ღონისძიება',
'moiare' => 'მოიარე',
];
 ?>
