<?php
return [
  /* header and footer*/
  'home' => 'Home',
  'about' => 'კომპანია',
  'news' => 'სიახლეები',
  'fleet' => 'ავტოპარკი',
  'rent' => 'ქარ რენტი',
  'academy' => 'აკადემია',
  'taxi' => 'ტაქსი',
  'partners' => 'პარტნიორები',
  'contact' => 'კონტაქტი',
  'motors' => 'მოტორსი',
  'call-center' => 'ქოლ ცენტრი: (+995 32) 2052 100',
  'services' => 'Services',
  'copyright' => '2017-2022 ყველა უფლება დაცულია',
  'electric' => 'ელექტრო',
  'events' => 'პროექტები',
  'show-more' => 'იხილეთ მეტი',
  'read-more' => 'Read More',
  'services' => 'მომსახურებები',
  'suv' => 'ჯიპი',
  'all' => 'სრულად',
  'sedan' => 'სედანი',
  'minivan' => 'მინივენი',
  'minibus' => 'მინიავტობუსი',
  'bus' => 'ავტობუსი',
  'coupe' => 'კუპე',
  'footer-text' => 'მეტი ინფორმაციის მისაღებად და თქვენი მოსაზრებების გასაზიარებლად<br> ეწვიეთ ჩვენს სოციალურ პლატფორმებს.',



// index
'carousel-academy' =>'ბენე აკადემია',
'carousel-fleet' => 'ავტოპარკი',
'index-about' => 'ჩვენს შესახებ',
'carousel-events' => 'ღონისძიებები',
'index-about-text' => 'სატრანსპორტო კომპანია Bene Exclusive 2017 წელს დაარსდა და თავდაპირველად  პრემიუმ კლასის ავტომობილებით მომსახურებას სთავაზობდა სტუმარ-მასპინძლობის სფეროს. <br><br>
                  საქმისადმი პროფესიონალური მიდგომით ბენე ექსკლუზივმა უმოკლეს დროში მოიპოვა მომხმარებლის ნდობა და მყარად დაიმკვიდრა ღირსეული ადგილი ქართულ ბაზარზე. <br>
                  დღეს ბენე ექსკლუზივი საქართველოში არსებული ყველაზე მსხვილი სატრანსპორტო კომპანია და დარგის უდავო ლიდერია. იგი ორიენტირებულია მომხმარებლისთვის ხარისხიანი მომსახურების მიწოდებაზე, უსაფრთხოებასა და  მაქსიმალური კომფორტის შექმნაზე.',

'index-taxi-text' => '2019 წლიდან ჩვენმა კომპანიამ მოიპოვა თბილისის საერთაშორისო აეროპორტის ტაქსით მომსახურების ექსკლუზიური უფლება.<br><br>
                  ჩვენ ტაქსით მომსახურებისას ვიყენებთ ძირითადად ელექტრომობილებს, გვაქვს ფიქსირებული ტარიფები, აღრიცხვის და დაჯავშნის ერთიანი სისტემა, მგზავრობა კი სანდო და უსაფრთხოა.<br><br>
                  აეროპორტის ტაქსის გარდა, ჩვენ კორპორატიულ კლიენტებსაც ვთავაზობთ ტაქსით მომსახურებას როგორც თბილისის, ასევე მთელი საქართველოს მასშტაბით ქოლ ცენტრისა და სპეციალური აპლიკაციის საშუალებით.
                  ',

'index-academy' => 'აკადემია',
'newsroom' => 'სიახლეები',
'front-taxi' => 'აეროპორტის ტაქსი',
'index-events' => 'ღონისძიებები და პროექტები',
'index-partners' => 'პარტნიორები',


                  

// about page

  'about-company' => 'კომპანიის შესახებ',
  'bene' => 'ბენე ექსკლუზივი',

  'about-events' => 'ბენე ექსკლუზივის ერთ-ერთ ძირითად მიმართულებას მასშტაბური პროექტებისა და ბიზნეს ღონისძიებების ორგანიზება და ჩატარება წარმოადგენს. ამ კუთხით ჩვენ ვთანამშრომლობთ როგორც სამთავრობო, ასევე ბიზნეს სექტორთან.  
                    კომპანიის მისიაა, დადებითი გავლენა იქონიოს ადგილობრივ ბიზნეს გარემოზე. ჩვენი ბიზნესივენთები ემსახურება სხვადასხვა დარგებში მოღვაწე კომპანიების დამეგობრებასა და ნეთვორქინგს, რაც თავის მხრივ პოზიტიური შედეგების მომტანია, როგორც კომპანიებისათვის, ასევე ქვეყნის ეკონომიკური განვითარებისთვის.',

  'about-us-text' => 'სატრანსპორტო კომპანია Bene Exclusive 2017 წელს დაარსდა და თავდაპირველად  პრემიუმ კლასის ავტომობილებით მომსახურებას სთავაზობდა სტუმარ-მასპინძლობის სფეროს. <br>
  საქმისადმი პროფესიონალური მიდგომით ბენე ექსკლუზივმა უმოკლეს დროში მოიპოვა მომხმარებლის ნდობა და მყარად დაიმკვიდრა ღირსეული ადგილი ქართულ ბაზარზე. <br>
  დღეს ბენე ექსკლუზივი საქართველოში არსებული ყველაზე მსხვილი სატრანსპორტო კომპანია და დარგის უდავო ლიდერია. იგი ორიენტირებულია მომხმარებლისთვის ხარისხიანი მომსახურების მიწოდებაზე, უსაფრთხოებასა და  მაქსიმალური კომფორტის შექმნაზე.<br>
  ',

  'about-us-text-2' => 'შემდგომ წლებში ჩვენ გავაფართოვეთ საქმიანობის არეალი და განვახორციელეთ ინოვაციური პროექტები: დავაარსეთ და ჩავატარეთ რამდენიმე ბინზეს ღონისძიება, დავაფუძნეთ ბენე აკადემია და ჩამოვაყალიბეთ ბენე მოტორსი - უცხოეთიდან ექსკლუზიური ავტომობილების მიწოდება ხარისხის, ტრანსპორტირებისა და მიწოდების ვადების გარანტიით.<br>
  ჩვენი კომპანია უწყვეტ რეჟიმში ახორციელებს სფეროსთვის დამახასიათებელი მნიშვნელოვანი ცვლილებების მონიტორინგს, ფეხს უწყობს პროგრესს და თავისი წვლილი შეაქვს ქვეყნის ეკონომიკის განვითარებაში. 
  ',


  // electric page

  'electric-text-1' => 'ჩვენი კომპანიის ერთ-ერთი პრიორიტეტია გარემოზე ზრუნვა. ამ მიზეზით<br> პარკის დაახლოებით ნახევარს ჰიბრიდული ავტომობილები შეადგენს, გვყავს<br> ელექტრომობილებიც.<br><br>
                        ბენე ექკლუზივი აქტიურად მუშაობს ელექტრომობილების პოპულარიზების, ახალი ავტომობილების შემოყვანისა და ეკომეგობრული პროექტების კუთხით.<br><br>
                        ამჟამად თბილისის საერთაშორისო აეროპორტში გამართული გვაქვს ელექტრო<br> სატენების ინფრასტრუქტურა და რომლის საშუალებითაც სტუმრებს Tesla-ს და<br>
                        სხვა ფირმის ელექტრომობილებით ვემსახურებით.',

  'electric-text-2' => 'უახლოეს ხანებში დაგეგმილი გვაქვს ავტოპარკის ელექტრომობილებით შევსება<br> და მათი ხვედრითი წილის 30%-მდე გაზრდა.<br><br>
                        დაინტერესებულ ფიზიკურ და იურიდიულ პირებს ვთავაზობთ<br>
                        ელექტროსატენების ინფრასტრუქტურის ადგილზე გამართას, რაც მოიცავს<br>
                        პირობების წინასწარ მოკვლევა-შეფასებას, პროექტირებას, სატენების მონტაჟს<br>
                        და შემდგომ ექსპლოატაციას.',

  
  // fleet page
 'vehicles' => 'ავტოპარკი',

  //rent page
  'rent-title' => 'Car Rent',


  // academy page
'academy-part-1' => 'სტუმრების უსაფრთხო და კომფორტულ გადაადგილებაში გადამწყვეტ როლს მძღოლის გამოცდილება და მაღალი კვალიფიკაცია თამაშობს. მგზავრებს დაცულობისა და სანდოობის განცდას უქმნის და მათ მოგზაურობას დადებითი ემოციებით ავსებს მაღალხარისხიანი მომსახურება.<br><br> 
                    ბაზრის ანალიზი დღეს ტრანსპორტით მომსახურების სფეროში კვალიფიციური კადრების სიმცირეს ადასტურებს. სწორედ ამიტომ შევქმენით ახალი პროექტი - ბენე აკადემია, რომლის მიზანია, მოამზადოს მძღოლები და გააცნოს დარგში არსებული თანამედროვე სტანდარტები.',

'academy-part-2' => 'სასწავლო პროგრამა მოიცავს თეორიულ სწავლებასა და პრაქტიკულ ნაწილს - უცხო ენის ინტენსიურ კურსს, ექსტრემალურ სიტუაციებში მართვისა და მოქმედების წესების, უსაფრთხოების, ეტიკეტისა და მრავალი სხვა აუცილებელი უნარ-ჩვევის დაუფლებას, რაც დაეხმარება მძღოლს პროფესიონალიზმის ამაღლებაში.<br><br>
                    სწავლების დასასრულს ყველა მონაწილეს ნაჩვენები შედეგების მიხედვით გადაეცემა შესაბამისი  სერტიფიკატი და მიეცემა საშუალება, დასაქმდეს მძღოლის პოზიციაზე ბენე ექსკლუზივში.',

   // contact page
   'contact-header' => 'კონტაქტი',
   'input-name' => 'სახელი',
   'input-mail' => 'E-mail',
   'input-number' => 'ტელეფონი',
   'input-text' => 'Message',
   'input-send' => 'გაგზავნა',
   'upload' => 'ატვირთე ფაილი',
   'contact-window-header' => 'დაგვიკავშირდი',
   'contact-info' => 'საკონტაქტო ინფორმაცია',
   'tbilisi' => 'თბილისი',
   'qutaisi' => 'ქუთაისი',
   'batumi' => 'ბათუმი',
   'member' => 'გახდი გუნდის წევრი',
   'cv' => 'ატვირთე CV',


   // newsroom page
'newsroom-header' => 'სიახლეები',



// taxi page

'taxi-page-text-1' => '2019 წლიდან ჩვენმა კომპანიამ მოიპოვა თბილისის საერთაშორისო აეროპორტის ტაქსით მომსახურების ექსკლუზიური უფლება. 2022 წლიდან კი იგივე უფლება მივიღეთ ქუთაისის საერთაშორისო აეროპორტშიც.<br><br>
                      ჩვენ ტაქსით მომსახურებისას ვიყენებთ ძირითადად ელექტრომობილებს, გვაქვს ფიქსირებული ტარიფები, აღრიცხვის და დაჯავშნის ერთიანი სისტემა, მგზავრობა კი სანდო და უსაფრთხოა.<br><br>',

'taxi-page-text-2' => 'აეროპორტის ტაქსის გარდა, ჩვენ კორპორატიულ კლიენტებსაც ვთავაზობთ ტაქსით მომსახურებას როგორც თბილისის, ასევე მთელი საქართველოს მასშტაბით ქოლ ცენტრისა და სპეციალური აპლიკაციის საშუალებით.',                     




// bene motors

'bene-motors' => 'ბენე მოტორსი',
'motors-text-1' => 'ბენე ექსკლუზივი, როგორც ტრანსპორტით მომსახურების სფეროში გამორჩეული<br>
                    კომპანია, მზადაა, გაუზიაროს მომხმარებელს საკუთარი გამოცდილება ხარისხიანი<br>
                    ავტომობილების შესყიდვისა და მოვლის მიმართულებით.<br><br>
                    ჩვენი მენეჯერი თქვენი მოთხოვნების გათვალისწინებით შეგირჩევთ სასურველი<br>
                    მოდელის ავტომობილს და უმოკლეს ვადებში უზრუნველყოფს მის უსაფრთხო<br>
                    ტრანსპორტირებას როგორც ევროპის ნებისმიერი ქვეყნიდან, ასევე ამერიკის<br>
                    შეერთებული შტატებიდან.',


// partners page
'partners-text' => 'ბენე ექსკლუზივი, როგორც სატრანსპორტო დარგის ლიდერი და<br>
                    მრავალფეროვანი სერვისის მიმწოდებელი წარმატებულად თანამშრომლობს<br>
                    სახელმწიფო თუ კერძო სექტორის სხვადასხვა დარგში მოღვაწე კომპანიებთან.',
          

];
 ?>
