<?php
return [
  /* header and footer*/
  'home' => 'Home',
  'about' => 'About Bene',
  'news' => 'Newsroom',
  'fleet' => 'Fleet',
  'rent' => 'Car-Hire',
  'academy' => 'Academy',
  'taxi' => 'Taxi',
  'partners' => 'Partners',
  'contact' => 'Contact Us',
  'motors' => 'Motors',
  'slogan' => '"Bene Exclusive" is a company that originated under the "Bene Group" and serves the logistics industry like it',
  'services' => 'Services',
  'copyright' => 'All Rights Reserved',
  'electric' => 'electric',
  'events' => 'Events',



// index

'index-about' => 'About Us',
'index-about-text' => 'სატრანსპორტო კომპანია Bene Exclusive 2017 წელს დაარსდა და თავდაპირველად  პრემიუმ კლასის ავტომობილებით მომსახურებას სთავაზობდა სტუმარ-მასპინძლობის სფეროს. 
                  საქმისადმი პროფესიონალური მიდგომით ბენე ექსკლუზივმა უმოკლეს დროში მოიპოვა მომხმარებლის ნდობა და მყარად დაიმკვიდრა ღირსეული ადგილი ქართულ ბაზარზე. 
                  დღეს ბენე ექსკლუზივი საქართველოში არსებული ყველაზე მსხვილი სატრანსპორტო კომპანია და დარგის უდავო ლიდერია. იგი ორიენტირებულია მომხმარებლისთვის ხარისხიანი მომსახურების მიწოდებაზე, უსაფრთხოებასა და  მაქსიმალური კომფორტის შექმნაზე.
                  შემდგომ წლებში ჩვენ გავაფართოვეთ საქმიანობის არეალი და განვახორციელეთ ინოვაციური პროექტები: დავაარსეთ და ჩავატარეთ რამდენიმე ბინზეს ღონისძიება, დავაფუძნეთ ბენე აკადემია და ჩამოვაყალიბეთ ბენე მოტორსი - უცხოეთიდან ექსკლუზიური ავტომობილების მიწოდება ხარისხის, ტრანსპორტირებისა და მიწოდების ვადების გარანტიით.
                  ჩვენი კომპანია უწყვეტ რეჟიმში ახორციელებს სფეროსთვის დამახასიათებელი მნიშვნელოვანი ცვლილებების მონიტორინგს, ფეხს უწყობს პროგრესს და თავისი წვლილი შეაქვს ქვეყნის ეკონომიკის განვითარებაში. 
                  ',
'index-taxi' => '2019 წლიდან ჩვენმა კომპანიამ მოიპოვა თბილისის საერთაშორისო აეროპორტის ტაქსით მომსახურების ექსკლუზიური უფლება. 2022 წლიდან კი იგივე უფლება მივიღეთ ქუთაისის საერთაშორისო აეროპორტშიც.
                  ჩვენ ტაქსით მომსახურებისას ვიყენებთ ძირითადად ელექტრომობილებს, გვაქვს ფიქსირებული ტარიფები, აღრიცხვის და დაჯავშნის ერთიანი სისტემა, მგზავრობა კი სანდო და უსაფრთხოა.
                  აეროპორტის ტაქსის გარდა, ჩვენ კორპორატიულ კლიენტებსაც ვთავაზობთ ტაქსით მომსახურებას როგორც თბილისის, ასევე მთელი საქართველოს მასშტაბით ქოლ ცენტრისა და სპეციალური აპლიკაციის საშუალებით.
                  ',




                  

// about page

  'about-events' => 'ბენე ექსკლუზივის ერთ-ერთ ძირითად მიმართულებას მასშტაბური პროექტებისა და ბიზნეს ღონისძიებების ორგანიზება და ჩატარება წარმოადგენს. ამ კუთხით ჩვენ ვთანამშრომლობთ როგორც სამთავრობო, ასევე ბიზნეს სექტორთან.  
                    კომპანიის მისიაა, დადებითი გავლენა იქონიოს ადგილობრივ ბიზნეს გარემოზე. ჩვენი ბიზნესივენთები ემსახურება სხვადასხვა დარგებში მოღვაწე კომპანიების დამეგობრებასა და ნეთვორქინგს, რაც თავის მხრივ პოზიტიური შედეგების მომტანია, როგორც კომპანიებისათვის, ასევე ქვეყნის ეკონომიკური განვითარებისთვის.',

  //rent page
  'rent-title' => 'Car Rent',


  // academy page
'academy-part-1' => 'სტუმრების უსაფრთხო და კომფორტულ გადაადგილებაში გადამწყვეტ როლს მძღოლის გამოცდილება და მაღალი კვალიფიკაცია თამაშობს. მგზავრებს დაცულობისა და სანდოობის განცდას უქმნის და მათ მოგზაურობას დადებითი ემოციებით ავსებს მაღალხარისხიანი მომსახურება. 
ბაზრის ანალიზი დღეს ტრანსპორტით მომსახურების სფეროში კვალიფიციური კადრების სიმცირეს ადასტურებს. სწორედ ამიტომ შევქმენით ახალი პროექტი - ბენე აკადემია, რომლის მიზანია, მოამზადოს მძღოლები და გააცნოს დარგში არსებული თანამედროვე სტანდარტები.
სასწავლო პროგრამა მოიცავს თეორიულ სწავლებასა და პრაქტიკულ ნაწილს - უცხო ენის ინტენსიურ კურსს, ექსტრემალურ სიტუაციებში მართვისა და მოქმედების წესების, უსაფრთხოების, ეტიკეტისა და მრავალი სხვა აუცილებელი უნარ-ჩვევის დაუფლებას, რაც დაეხმარება მძღოლს პროფესიონალიზმის ამაღლებაში.
სწავლების დასასრულს ყველა მონაწილეს ნაჩვენები შედეგების მიხედვით გადაეცემა შესაბამისი  სერტიფიკატი და მიეცემა საშუალება, დასაქმდეს მძღოლის პოზიციაზე ბენე ექსკლუზივში.',


   // contact page
   'contact-header' => 'Contact Information',
   'input-name' => 'Name',
   'input-number' => 'Number',
   'input-text' => 'Message',
   'input-send' => 'Send',
   'upload' => 'Upload a File',


   // newsroom page
'newsroom-header' => 'სიახლეები',
];
 ?>
