<?php
return [
  /* header and footer*/
  'home' => 'Главная',
  'about' => 'О нас',
  'fleet' => 'Автопарк',
  'rent' => 'Арендовать',
  'academy' => 'Академия',
  'taxi' => 'Такси',
  'partners' => 'Партнеры',
  'contact' => 'Связаться с нами',
  'electric' => 'electric',
  'events' => 'Events',



  // home
  'index-about-text' => 'Транспортная компания Bene Exclusive образовалась в 2017 году и изначально специализировалась на обслуживании сферы гостеприимства автомобилями премиум класса. 
                         Профессиональным подходом к делу компания скоро приобрела доверие потребителя и достойно заняла свое место на грузинском рынке. 
                         Сегодня   Bene Exclusive является одной из крупнейших компаний и бесспрорным лидером в сфере транспортных услуг. Bene Exclusive ориентируясь на комфорт и безопасность клиента чательно заботится о качестве услуг. 
                         С годами компания Bene Exclusive расширила спектр своих услуг и реализовала различные инновационные и успешные проекты. Мы провели различные бизнес мероприятия, открыли Бене Академию и создали Бене Моторс, отдел который специализируется на закупке эксклюзивных автомобилей за границей с последующей доставкой клиенту предусматривая гарантию качества и сроки подачи. 
                         ', 
  'index-taxi' => 'В 2019 году компания Бене Эксклюзив получила эксклюзивное право на размещение нашего такси в Тбилисском Международном Аэропорту, а в 2022 году мы стали официальным партнером  Кутаисского Международного аэропорта в этом направлении.
                  В нашем таксо-парке преобладают электромобили. Мы предлагаем фиксированные тарифы, исправно и оперативно работающую систему учета и бронирования и качественный сервис. 
                  Помимо трансферов из аэропорта, мы предлагаем нашим корпоративным клиентам услуги такси нетолько в Тбилиси но по всей Грузии, которые легко забронировать позвонив в наш кол-центра или с помощью он-лайн апликации.
                  ',



  // about page
  
  'about-events' => 'Одним из основных направлений Бене Эксклюзив является организация и проведение масштабных проектов и мероприятий. В этой сфере мы сотрудничаем с государственным и частным сектором.
                     Миссия компании оказать положительное влияние на  деловую среду и создать благоприятные условия для бизнеса. 
                    Наши мероприятия нацелены на сближение и нетворкинг компаний работающих в разных отрослях, что в свою очередь приносит не только положительные результаты, но и благотворительно влияет на экономическое развитие страны.',




// academy page
'academy-part-1' => 'Безопасность и комфорт пассажира один из важнейших компонентов в сфере транспортных услуг, где немаловажную роль играет опыт и квалификация водителя.  Профессионализм водителя и правильный подход к своим обязанностям вызывает доверие и чувство спокойствия, тем самым создавая благоприятные условия для поездки и вызывая только положительные эмоции. 
К сожалению, практика показала, что в сфере транспортных услуг нехватает профессиональных кадров, что в свою очередь, неблагоприятно отражается на качестве обслуживания. Наша цель исправить этот недостаток, поэтому мы создали новое направленя – Бене Академия, где желающие проходят соответствующее обучение, повышают квалификацию и знакомятся с современными обшепринятыми стандартами.
Программа обучения включает теоритический и практический курс, изучения иностранного языка, приобретение навыков поведения в экстремальной ситуации, согласно правилам безопасности, а также этикет и многие другие нюансы, которые помогут водителю повысить квалификацию. 
По оканчанию академии, участники получат сертификат, в соответствии с проявлеными результатами и получат возможность остаться в Бене Эксклюзиве на должности водителя.',


];
 ?>
