<?php
return [
  /* header and footer*/
  'home' => 'Главная',
  'about' => 'О нас',
  'fleet' => 'Автопарк',
  'rent' => 'Аренда',
  'academy' => 'Академия',
  'taxi' => 'Такси',
  'partners' => 'Партнеры',
  'contact' => 'Связаться с нами',
  'electric' => 'Electric',
  'events' => 'Проекты',
  'motors' => 'Бене Моторс',
  'show-more' => 'подробнее',
  'read-more' => 'подробнее',
  'fully' => 'подробнее',
  'footer-text' => 'Для подробной информации вы можете<br> посетить наши социальные сети и оставить отзыв.',
  'call-center' => 'Горячая Линия: (+995 322) 052 100',
// index
'carousel-academy' =>'БЕНЕ АКАДЕМИЯ',
'carousel-fleet' => 'АВТОПАРК',
'index-about' => 'О КОМПАНИИ',
'carousel-events' => 'МЕРОПРИЯТИЯ',
'newsroom' => 'ОТДЕЛ НОВОСТЕЙ',
'index-academy' => 'БЕНЕ АКАДЕМИЯ',
'front-taxi' => 'ТАКСИ АЭРОПОРТА',
'index-events' => 'МЕРОПРИЯТИЯ И ПРОЕКТЫ',
'index-about-text' => 'Транспортная компания Bene Exclusive образовалась в 2017 году и изначально специализировалась на обслуживании сферы гостеприимства автомобилями премиум класса. <br><br>
                      Профессиональным подходом к делу компания скоро приобрела доверие потребителя и достойно заняла свое место на грузинском рынке. <br><br>
                      Сегодня Bene Exclusive является одной из крупнейших компаний и бесспрорным лидером в сфере транспортных услуг. Bene Exclusive ориентируясь на комфорт и безопасность клиента заботится о качестве своего сервиса.<br>',
  
'index-academy-text' => 'Безопасность и комфорт пассажира один из важнейших компонентов в сфере транспортных услуг, где немаловажную роль играет опыт и квалификация водителя. Профессионализм водителя и правильный подход к своим обязанностям вызывает доверие и чувство спокойствия, тем самым создавая благоприятные условия для поездки и положительные эмоции.',



// home
  'about-company' => 'О КОМПАНИИ',
  'bene' => 'БЕНЕ ЭКСКЛЮЗИВ',

  'about-events' => 'ბენე ექსკლუზივის ერთ-ერთ ძირითად მიმართულებას მასშტაბური პროექტებისა და ბიზნეს ღონისძიებების ორგანიზება და ჩატარება წარმოადგენს. ამ კუთხით ჩვენ ვთანამშრომლობთ როგორც სამთავრობო, ასევე ბიზნეს სექტორთან.  
                    კომპანიის მისიაა, დადებითი გავლენა იქონიოს ადგილობრივ ბიზნეს გარემოზე. ჩვენი ბიზნესივენთები ემსახურება სხვადასხვა დარგებში მოღვაწე კომპანიების დამეგობრებასა და ნეთვორქინგს, რაც თავის მხრივ პოზიტიური შედეგების მომტანია, როგორც კომპანიებისათვის, ასევე ქვეყნის ეკონომიკური განვითარებისთვის.',

  'about-us-text' => 'Транспортная компания Bene Exclusive образовалась в 2017 году и изначально специализировалась на обслуживании сферы гостеприимства автомобилями премиум класса. <br><br>
                      Профессиональным подходом к делу компания скоро приобрела доверие потребителя и достойно заняла свое место на грузинском рынке. <br><br>
                      Сегодня Bene Exclusive является одной из крупнейших компаний и бесспрорным лидером в сфере транспортных услуг. Bene Exclusive ориентируясь на комфорт и безопасность клиента заботится о качестве своего сервиса.<br>
  ',

  'about-us-text-2' => 'С годами компания Bene Exclusive расширила спектр услуг и успешно реализовала различные инновационные проекты. Мы провели множество бизнес мероприятий, открыли Бене Академию и создали Бене Моторс, отдел который специализируется на закупке эксклюзивных автомобилей за границей с последующей доставкой клиенту предусматривая гарантию качества и сроки подачи.<br><br>
                        Наша компания продолжает свою деятельность беспрерывно наблюдая и отслеживая значительные изменения в сфере транспортных услуг, принимая активное участие в развитии прогресса, тем самым играя не маловажную роль в улучшении экономических показателей страны.
  ',

// electric page

  'electric-text-1' => 'Бене Эксклюзив ответственно относится к заботе об окружающей среде и именно поэтому большую часть нашего автопарка составляют гибридные автомобили и электромобили.<br><br>
                        Мы активно занимаемся популяризацией электромобилей, завозим новые автомобили и разрабатываем эко дружественные проекты.<br><br>
                        На сегодняшний день в Международном аэропорту Тбилиси у нас полностью налажена система электрозарядки, благодаря которой мы обслуживаем клиентов
                        электромобилями Tesla и других марок.',

  'electric-text-2' => 'В ближайшее время мы планируем пополнить наш автопарк электромобилями, увеличив их общую долю на 30%.<br><br>
                        Бене Эксклюзив заинтересованным лицам предлагает оборудование и развитие
                        инфраструктуры электростанций, включая предварительный осмотр и оценку
                        территории, проектирование и монтаж с возможностью последующей<br>
                        эксплуатации.',


// fleet page
 'vehicles' => 'Автопарк',

 'fleet-car-1-outer' => 'Новейшая модель нашего автопарка Mercedes-Benz S-Class W223. Автомобиль выпущен в 2022
                        году и является 7-м поколением S-класса.',
 'fleet-car-1-inner' => 'Новейшая модель нашего автопарка Mercedes-Benz S-Class W223. Автомобиль выпущен в 2022
                        году и является 7-м поколением S-класса.<br><br>
                        Этот современный автомобиль характеризуется еще более комфортными, безопасными и
                        высокотехнологичными функциями. Комфортабельный седан бизнес-класса, оснащенный самыми
                        новыми технологиями и уникальным интерьером, сделает ваше путешествие незабываемым.',

'fleet-car-2-outer' => 'Автомобиль выпущен в 2022 году и представляет собой внедорожник Land Cruiser премиального
                        класса максимальной комплектации.',
'fleet-car-2-inner' => 'В составе нашего автопарка представленна новейшая модель Toyota Land Cruiser 300.<br><br>
                        Автомобиль выпущен в 2022 году и представляет собой внедорожник Land Cruiser премиального
                        класса максимальной комплектации.<br><br>
                        От предыдущей модели отличается изысканным и современным дизайном, комфортабельным и
                        удобным салоном.',

'fleet-car-3-outer' => 'Еще одна изысканная модель нашего автопарка это автомобиль Mercedes-Benz S-Class W222, 6-е
                        поколение S-класса выпущенный в 2019 году.',
'fleet-car-3-inner' => 'Еще одна изысканная модель нашего автопарка это автомобиль Mercedes-Benz S-Class W222, 6-е
                        поколение S-класса выпущенный в 2019 году.<br><br>
                        Автомобиль относят к одной из лучших моделей Mercedes-Benz, совершенство которой
                        чувствуется в каждой детали.',

'fleet-car-4-outer' => 'Представляем еще одну востребованную модель нашего автопарка - автомобиль Mercedes-Benz E-
                        Class W213, выпущенный в 2018 году и являющийся 5-м поколением E-класса.',
'fleet-car-4-inner' => 'Представляем еще одну востребованную модель нашего автопарка - автомобиль Mercedes-Benz E-
                        Class W213, выпущенный в 2018 году и являющийся 5-м поколением E-класса.<br><br>
                        Автомобиль отличается элегантностью, утонченным дизайном салона и средними габаритами. Его
                        характеристика заслуживает особой симпатии потребителей.',

'fleet-car-5-outer' => 'В рейтинге гибридных и электрических автомобилей нашего автопарка важное место занимает
                        Toyota Camry Sport Edition Hybrid.',                      
'fleet-car-5-inner' => 'В рейтинге гибридных и электрических автомобилей нашего автопарка важное место занимает
                        Toyota Camry Sport Edition Hybrid.<br><br>
                        Этот утонченный гибридный седан выпускается с 2019 года и оснащен ультрасовременной
                        мультимедийной системой и максимальной комплектацией.',

'fleet-car-6-outer' => 'Электромобиль Tesla Model 3 – одна из самых ярких и востребованных моделей в нашем
                        автопарке.
                        Модель 3 полностью электрическая и при условии полной зарядки проезжает до 400 км.',
'fleet-car-6-inner' => 'Электромобиль Tesla Model 3 – одна из самых ярких и востребованных моделей в нашем
                        автопарке.<br><br>
                        Модель 3 полностью электрическая и при условии полной зарядки проезжает до 400 км.',

'fleet-car-7-outer' => 'В нашем автопарке также представлен легендарный Toyota Land Cruiser 200, 2019 года выпуска,
                        который является одним из самых успешных внедорожников компании Toyota.',
'fleet-car-7-inner' => 'В нашем автопарке также представлен легендарный Toyota Land Cruiser 200, 2019 года выпуска,
                        который является одним из самых успешных внедорожников компании Toyota.<br><br>
                        Эта модель отличается ярким дизайном, улучшенным интерьером и внедорожнымы качествами,
                        что делает ее несравненной машиной категории 4X4.',

'fleet-car-8-outer' => 'В состав нашего автопарка входит минивэн бизнес-класса Mercedes-Benz V-Class, комфортно
                      вмещающий 5-6 человек. Минивэн отличается современными технологиями и дизайном
                      премиум-класса.',
'fleet-car-8-inner' => 'В состав нашего автопарка входит минивэн бизнес-класса Mercedes-Benz V-Class, комфортно
                      вмещающий 5-6 человек. Минивэн отличается современными технологиями и дизайном
                      премиум-класса.<br><br>
                      Автомобиль идеально подходит для дальних поездок, имеет возможность перевозки
                      крупногабаритного багажа, раскладной стол для работы и другие функции, ориентированные на
                      удобства пассажиров.',

'fleet-car-9-outer' => 'В состав нашего автопарка входит микроавтобус высокого класса - Mercedes-Benz Sprinter 515. Его
                      преимущество состоит в том, что благодаря мощному двигателю автомобиль обладает высокой
                      проходимостью и может маневрировать на дорогах средней сложности.',
'fleet-car-9-inner' => 'В состав нашего автопарка входит микроавтобус высокого класса - Mercedes-Benz Sprinter 515. Его
                      преимущество состоит в том, что благодаря мощному двигателю автомобиль обладает высокой
                      проходимостью и может маневрировать на дорогах средней сложности.<br><br>
                      Заводская комплектация сидений позволяет удобно разместить пассажира при поездках на
                      дальние расстояния с соблюдением максимальных требований безопасности.',
                    
'fleet-car-10-outer' => 'Гордостью нашего автопарка является автобус премиум-класса - Mercedes-Benz Bus Tourismo. Эта
                        модель считается самой безопасной в классе автобусов.',
'fleet-car-10-inner' => 'Гордостью нашего автопарка является автобус премиум-класса - Mercedes-Benz Bus Tourismo. Эта
                          модель считается самой безопасной в классе автобусов.<br><br>
                          Mercedes-Benz Bus Tourismo сочетает в себе высокие стандарты качества, максимальный комфорт
                          и роскошный интерьер.',

'fleet-car-11-outer' => 'Наш автопарк представляет модель среднего размера автобус - Темса Престиж SD, специально
                        разработанный для поездок на короткие и средние расстояния.',
'fleet-car-11-inner' => 'Наш автопарк представляет модель среднего размера автобус - Темса Престиж SD, специально
                        разработанный для поездок на короткие и средние расстояния.<br><br>
                        Удобные сиденья и большое пространство между рядами делают поездку комфортной и
                        приятной.<br><br>
                        Оснащение аудиосистемы особенно хорошо подходит для экскурсионной поездки.',

'fleet-car-12-outer' => 'ჩვენი ავტოპარკის კიდევ ერთი ლეგენდარული წევრია Toyota Land Cruiser Prado.<br><br>
                        ავტომობილი წარმოებულია 2017 წელს და Land Cruiser-ის სერიაში გამოირჩევა
                        შედარებით მცირე გაბარიტებით, თუმცა წარმოდგენილია მაღალი კომპლექტაციით და
                        თანამედროვე მულტიმედია ფუქნციებით.',
'fleet-car-12-inner' => 'ჩვენი ავტოპარკის კიდევ ერთი ლეგენდარული წევრია Toyota Land Cruiser Prado.<br><br>
                        ავტომობილი წარმოებულია 2017 წელს და Land Cruiser-ის სერიაში გამოირჩევა
                        შედარებით მცირე გაბარიტებით, თუმცა წარმოდგენილია მაღალი კომპლექტაციით და
                        თანამედროვე მულტიმედია ფუქნციებით.<br><br>
                        სრული 4X4 ფუნქციის საშუალებით ეს მოდელი თავდაჯერებულად გადაადგილდება
                        როგორც ქალაქის პირობებში, ასევე საშუალო სირთულის უგზოობაშიც.',

'fleet-car-13-outer' => 'ჩვენი ავტოპაკის ერთ-ერთი წევრი არის კომპაქტური ქროსოვერი Toyota Rav4.
                        ავტომობილი წარმოებულია 2018 წელს და წარმოადგენს Toyota-ს მაღალი
                        გამავლობის ეკონომ კლასის ავტოსატრანსპორტო საშუალებას, რომლითაც
                        შეგიძლიათ უსაფრთხოდ გაემგზავროთ ყველგან, სადაც მოისურვებთ.',
'fleet-car-13-inner' => 'ჩვენი ავტოპაკის ერთ-ერთი წევრი არის კომპაქტური ქროსოვერი Toyota Rav4.
                        ავტომობილი წარმოებულია 2018 წელს და წარმოადგენს Toyota-ს მაღალი
                        გამავლობის ეკონომ კლასის ავტოსატრანსპორტო საშუალებას, რომლითაც
                        შეგიძლიათ უსაფრთხოდ გაემგზავროთ ყველგან, სადაც მოისურვებთ.<br><br>
                        მოდელი გამოირჩევა უსაფრთხოების მაღალი სტანდარტებით, ფართო სალონით
                        და თანამედროვე მულტიმედია სისტემით.',


'fleet-creator' => 'Производитель',
'fleet-model' => 'Модель',
'fleet-color' => 'Цвет',
'fleet-category' => 'Категория',
'fleet-year' => 'Год выпуска',
'fleet-engine' => 'Объем и мощность двигателя',
'fleet-fuel' => 'Тип двигателя',
'fleet-interior' => 'Салон',
'fleet-passanger' => 'Количество пассажиров',
'fleet-luggage' => 'Объем Багажного отсека',
'fleet-black' => 'Черный металлик',
'fleet-white' => 'Белый металлик',
'fleet-silver' => 'Серебрянный металлик',
'fleet-bus' => 'Автобус',
'fleet-minibus' => 'Микроавтобус',
'fleet-minivan' => 'Минивэн',
'fleet-suv' => 'Внедорожник',
'fleet-sedan' => 'Седан',
'fleet-diesel' => 'Дизель',
'fleet-electric-gas' => 'Электрический',
'fleet-hybrid' => 'Гибридный',
'fleet-leather' => 'Кожа',
'fleet-cotton' => 'Ткань',
'fleet-small' => 'Маленький Чемодан',
'fleet-medium' => 'Средний Чемодан',
'fleet-large' => 'Большой Чемодан',
'fleet-benzin' => 'Бензин',
'book-car' => 'Забронируйте',




//rent page
'rent-title' => 'АРЕНДА АВТО',
'car-rent-text-1' => 'Бене Эксклюзив, ориентируясь на интересы и предпочтения каждого клиента,<br>
                      предлагает любителям самостоятельного вождения сервис аренды автомобилей без водителя.',

'car-rent-text-3' => 'Пакет услуг включает автомобили различного типа оснощенные нужным инвентарем, страховку
                      водителя и пассажира. ',

'car-rent-text-2' =>  'В этом направлении мы сотрудничаем как с организациями, так и с частными лицами
                      предоставляя автомобили премиум или эконом класса, а также эко-дружественные модели по
                      всей стране на желаемый срок.',

'our-car-rent' => 'Наш Автопарк',

                        
// academy page


'academy-part-1' => 'Безопасность и комфорт пассажира один из важнейших компонентов в сфере транспортных услуг, где немаловажную роль играет опыт и квалификация водителя. Профессионализм водителя и правильный подход к своим обязанностям вызывает доверие и чувство спокойствия, тем самым создавая благоприятные условия для поездки и положительные эмоции.<br><br> 
                      К сожалению, практика показала, что в сфере транспортных услуг нехватает профессиональных кадров, что в свою очередь, неблагоприятно отражается на качестве обслуживания. Наша цель исправить этот недостаток, поэтому мы создали новое направление – Бене Академия, где желающие проходят соответствующее обучение, повышают квалификацию и знакомятся с современными обшепринятыми стандартами.',
'academy-part-2' => 'Программа обучения включает теоритический и практический курс, изучение иностранного языка, приобретение навыков поведения в экстремальной ситуации, согласно правилам безопасности, а также этикет и многие другие нюансы, которые помогут водителю повысить квалификацию.<br><br>
                      По оканчанию академии, участники получат сертификат, в соответствии с проявлеными результатами и получат возможность остаться в Бене Эксклюзиве на должности водителя.',







// partners page
'partners-text' => 'Bene Exclusive, будучи лидером и поставщиком разнообразных сервисов в сфере<br>
                    транспортых услуг, успешно сотрудничает с компаниями, работающими в<br>
                    различных направлениях государственного или частного сектора.<br>
                    ',


// bene motors

'bene-motors' => 'Бене Моторс',
'motors-text-1' => 'Бене эксклюзив, как лидирующая и обладающая огромным опытом в сфере транспортных услуг
                    компания предлагает потребителю свое посредничество при покупке желаемого автомобиля.<br><br>
                    Наш менеджер учитывая все ваши предпочтения подберет наиболее подходящий для вас вариант
                    и в кратчайшие сроки обеспечит его доставку из Европы или Соединенных Штатов Америки.',
'motors-text-2' => 'Пакет услуг включает:',
'motors-text-3' => 'Технический осмотр выбранного автомобиля (Нашим специалистом в любой стране);',
'motors-text-4' =>  'Фото и видео подтверждение осмотра и проверки автомобиля при покупке на месте;',
                    
'motors-text-5' => 'Обработка, подготовка и доставка на место нужной экспортной документации;',          
'motors-text-6' => 'Страховка транспортировки автомобиля;',

'motors-text-7' => 'Своевременную и безопасную доставку автомобиля;',

'motors-text-8' => 'Гарантию исправной работы автомобиля в течении года.',


// taxi page

'taxi-page-text-1' => 'В 2019 году компания Бене Эксклюзив получила эксклюзивное право на размещение
                      нашего такси в Тбилисском Международном Аэропорту, а в 2022 году мы стали 
                      официальным партнером Кутаисского Международного аэропорта в этом направлении.<br><br>
                      В нашем таксо-парке преобладают электромобили. Мы предлагаем фиксированные
                      тарифы, исправно и оперативно работающую систему учета и бронирования и
                      качественный сервис.<br><br>',

'taxi-page-text-2' => 'Помимо трансферов из аэропорта, мы предлагаем нашим корпоративным клиентам
                        услуги такси нетолько в Тбилиси но по всей Грузии, которые легко забронировать
                        позвонив в наш кол-центр или с помощью он-лайн апликации.',                     



// event page


'distribution' => 'დისტრიბუციის და ლოჯისტიკის ფორუმი',
'distribution-description' => 'Mercedes-Benz Business EVENT — это бизнес-мероприятие, целью которого является обмен опытом пройденого пути к успеху компаний, работающих в различных областях.',

'mersedes-business-week' => 'მერსედესის ბენცის ბიზნეს კვირეული',
'mersedes-business-week-description' => 'Mercedes-Benz Business EVENT — это бизнес-мероприятие, целью которого является обмен опытом пройденого пути к успеху компаний, работающих в различных областях.',

'mersedes-event' => 'მერსედეს ბენცის ბიზნეს ღონისძიება',
'mersedes-event-description' => 'Mercedes-Benz Business EVENT — это бизнес-мероприятие, целью которого является обмен опытом пройденого пути к успеху компаний, работающих в различных областях.',

'moiare' => 'მოიარე',
'moiare-description' => 'Когда важна возможность совместить приятный отдых с полезным развитием.',

'networking' => 'Networking Georgia',
'networking-description' => 'Первый грузинский проект, который способствует обмену деловыми контактами в неформальной обстановке.',



// contact page
'contact-header' => 'КОНТАКТ',
'input-name' => 'ИМЯ',
'input-mail' => 'Эл. Почта',
'input-number' => 'Телефон',
'input-text' => 'Сообщение',
'input-send' => 'Отправить',
'upload' => 'Загрузить файл',
'contact-window-header' => 'Связаться с нами',
'contact-info' => 'Наши офисы',
'tbilisi' => 'Тбилиси',
'qutaisi' => 'Аэропорт',
'batumi' => 'Батуми',
'member' => 'Станьте членом нашей команды',
'cv' => 'Загрузи CV',

'location-1' => 'ალ. ყაზბეგის გამზ. 15<br> 0160 თბილისი, საქართველო',
'location-2' => 'თბილისის საერთაშორისო აეროპორტი<br> მოფრენის დარბაზი',
'location-3' => 'ფარნავაზ მეფის ქუჩა 41<br> 6010 ბათუმი, საქართველო',



];
 ?>
