<?php
return [
  /* header and footer*/
  'home' => 'Главная',
  'about' => 'О нас',
  'fleet' => 'Автопарк',
  'rent' => 'Арендовать',
  'academy' => 'Академия',
  'taxi' => 'Такси',
  'partners' => 'Партнеры',
  'contact' => 'Связаться с нами',
  'electric' => 'Electric',
  'events' => 'Events',
  'motors' => 'Bene Motors',



  // home
  'about-company' => 'О компании',
  'bene' => 'ბენე ექსკლუზივი',

  'about-events' => 'ბენე ექსკლუზივის ერთ-ერთ ძირითად მიმართულებას მასშტაბური პროექტებისა და ბიზნეს ღონისძიებების ორგანიზება და ჩატარება წარმოადგენს. ამ კუთხით ჩვენ ვთანამშრომლობთ როგორც სამთავრობო, ასევე ბიზნეს სექტორთან.  
                    კომპანიის მისიაა, დადებითი გავლენა იქონიოს ადგილობრივ ბიზნეს გარემოზე. ჩვენი ბიზნესივენთები ემსახურება სხვადასხვა დარგებში მოღვაწე კომპანიების დამეგობრებასა და ნეთვორქინგს, რაც თავის მხრივ პოზიტიური შედეგების მომტანია, როგორც კომპანიებისათვის, ასევე ქვეყნის ეკონომიკური განვითარებისთვის.',

  'about-us-text' => 'Транспортная компания Bene Exclusive образовалась в 2017 году и изначально специализировалась на обслуживании сферы гостеприимства автомобилями премиум  класса. <br><br>
                      Профессиональным подходом к делу компания скоро приобрела доверие потребителя и достойно заняла свое место на грузинском рынке. <br><br>
                      Сегодня Bene Exclusive является одной из крупнейших компаний и бесспрорным лидером в сфере транспортных услуг. Bene Exclusive ориентируясь на комфорт и безопасность клиента чательно заботится о качестве услуг.<br>
  ',

  'about-us-text-2' => 'С годами компания Bene Exclusive расширила спектр своих услуг и реализовала различные инновационные и успешные проекты. Мы провели различные бизнес мероприятия, открыли Бене Академию и создали Бене Моторс, отдел который специализируется на закупке эксклюзивных автомобилей за границей с последующей доставкой клиенту предусматривая гарантию качества и сроки подачи.<br><br>
                        Наша компания продолжает свою деятельность беспрерывно наблюдая и отслеживая значительные изменения в сфере транспортных услуг, принимая активное участие в развитии прогресса, тем самым играя не маловажную роль в улучшении экономических показателей страны. 
  ',

// electric page

  'electric-text-1' => 'Бене Эксклюзив ответственно относится к заботе об окружающей среде и именно поэтому большую часть нашего автопарка составляют гибридные автомобили и электромобили.<br><br>
                        Мы активно занимаемся популяризацией электромобилей, завозим новые автомобили и разрабатываем эко дружественные проекты.<br><br>
                        На сегодняшний день в Международном аэропорту Тбилиси у нас полностью налажена система электрозарядки, благодаря которой мы обслуживаем клиентов
                        электромобилями Tesla и других марок.',

  'electric-text-2' => 'В ближайшее время мы планируем пополнить наш автопарк электромобилями, увеличив их общую долю на 30%.<br><br>
                        Бене Эксклюзив заинтересованным лицам предлагает оборудование и развитие
                        инфраструктуры электростанций, включая предварительный осмотр и оценку
                        территории, проектирование и монтаж с возможностью последующей<br>
                        эксплуатации.',



//rent page
'rent-title' => 'Арендовать',
'car-rent-text-1' => 'Бене Эксклюзив, ориентируясь на интересы и предпочтения каждого клиента,<br>
                      предлагает любителям самостоятельного вождения сервис аренды автомобилей без водителя.',

'car-rent-text-3' => 'Пакет услуг включает автомобили различного типа оснощенные нужным инвентарем, страховку
                      водителя и пассажира. ',

'car-rent-text-2' =>  'В этом направлении мы сотрудничаем как с организациями, так и с частными лицами<br>
                      предоставляя автомобили премиум или эконом класса, а также эко-дружественные модели по<br>
                      всей стране на желаемый срок.',

'our-car-rent' => 'Наш Автопарк',

                        
// academy page
'academy-part-1' => 'Безопасность и комфорт пассажира один из важнейших компонентов в сфере транспортных услуг, где немаловажную роль играет опыт и квалификация водителя. Профессионализм водителя и правильный подход к своим обязанностям вызывает доверие и чувство спокойствия, тем самым создавая благоприятные условия для поездки и вызывая только положительные эмоции.<br><br> 
                    К сожалению, практика показала, что в сфере транспортных услуг нехватает профессиональных кадров, что в свою очередь, неблагоприятно отражается на качестве обслуживания. Наша цель исправить этот недостаток, поэтому мы создали новое направленя – Бене Академия, где желающие проходят соответствующее обучение, повышают квалификацию и знакомятся с современными обшепринятыми стандартами.',

'academy-part-2' => 'Программа обучения включает теоритический и практический курс, изучения иностранного языка, приобретение навыков поведения в экстремальной ситуации, согласно правилам безопасности, а также этикет и многие другие нюансы, которые помогут водителю повысить квалификацию.<br><br>
                    По оканчанию академии, участники получат сертификат, в соответствии с проявлеными результатами и получат возможность остаться в Бене Эксклюзиве на должности водителя.',







// partners page
'partners-text' => 'Bene Exclusive, будучи лидером и поставщиком разнообразных сервисов в сфере<br>
                    транспортых услуг, успешно сотрудничает с компаниями, работающими в<br>
                    различных направлениях государственного или частного сектора.<br>
                    ',


// bene motors

'bene-motors' => 'Bene Motors',
'motors-text-1' => 'Бене эксклюзив, как лидирующая и обладающая огромным опытом в сфере транспортных услуг<br>
                    компания предлагает потребителю свое посредничество при покупке желаемого автомобиля.<br><br>
                    Наш менеджер учитывая все ваши предпочтения подберет наиболее подходящий для вас вариант<br>
                    и в кратчайшие сроки обеспечит его доставку из Европы или Соединенных Штатов Америки.',
'motors-text-2' => 'Пакет услуг включает:',
'motors-text-3' => 'Технический осмотр выбранного автомобиля (Нашим специалистом в любой стране);',
'motors-text-4' =>  'Фото и видео подтверждение осмотра и проверки автомобиля при покупке на месте;',
                    
'motors-text-5' => 'Обработка, подготовка и доставка на место нужной экспортной документации;',          
'motors-text-6' => 'Страховка транспортировки автомобиля;',

'motors-text-7' => 'Своевременную и безопасную доставку автомобиля;',

'motors-text-8' => 'Гарантию исправной работы автомобиля в течении года.',


// taxi page

'taxi-page-text-1' => 'В 2019 году компания Бене Эксклюзив получила эксклюзивное право на размещение
                      нашего такси в Тбилисском Международном Аэропорту, а в 2022 году мы стали
                      официальным партнером Кутаисского Международного аэропорта в этом направлении.<br><br>
                      В нашем таксо-парке преобладают электромобили. Мы предлагаем фиксированные
                      тарифы, исправно и оперативно работающую систему учета и бронирования и
                      качественный сервис.<br><br>',

'taxi-page-text-2' => 'Помимо трансферов из аэропорта, мы предлагаем нашим корпоративным клиентам
                        услуги такси нетолько в Тбилиси но по всей Грузии, которые легко забронировать
                        позвонив в наш кол-центра или с помощью он-лайн апликации.',                     


];
 ?>
